CREATE TABLE `tableName` (
    `성분명`	VARCHAR(512),
    `성분명(한글 발음)`	VARCHAR(512),
    `대표 상품명`	VARCHAR(512),
    `임부금기(등급)`	VARCHAR(512),
    `비고`	VARCHAR(512),
    `허가사항`	VARCHAR(512)
);

INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Abacavir', '아바카비르', '지아겐', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 태반이행 보고. 랫드에서 태자 체중감소, 부종, 골격변화, 기형, 조기 자궁내 사망, 출생지연 등 나타남.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Abatacept', '아바타셉트', '오렌시아', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 면역기능변형(갑상선과 췌장의 감염 등)보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Abemaciclib', '아베마시클립', '버제니오', '2등급', '', '랫트의 배태자 발달시험에서 기관형성 기간에 4mg/kg/day 이상의 용량에서 태자체중 감소, 심혈관계 및 골격기형 및 변화의 발생률 증가');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Abiraterone', '아비라테론', '자이티가', '1등급', '', '임부에 대한 안전성 미확립.
모체의 호르몬 농도변화로 인한 태아발달에 위해 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Abrocitinib', '아브로시티닙', '십코', '2등급', '', '동물실험에서 생식독성, 태자의 골격변형, 배태자 치사율 증가, 난산, 체중감소, 출생 후 생존률 감소 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Acalabrutinib', '아칼라브루티닙', '칼퀸스', '2등급', '', '동물실험에서 난산, 태아 체중 감소 및 골화 지연 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Acamprosate', '아캄프로세이트', '캠프랄', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Acarbose', '아카보스', '글루코바이', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Aceclofenac', '아세클로페낙', '아크로펜', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 비스테로이드성 소염진통제는 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Acemetacin', '아세메타신', '아세메틴', '2등급', '', '동물실험에서 최기형성 보고. 태아 순환지속증, 동맥관수축, 동매관개존증, 신생아 신부전, 태아 장천공, 양수과소증 발생 보고. 
동물실험에서 비스테로이드성 소염진통제는 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Acetazolamide', '아세타졸아마이드', '다이아목스', '2등급', '', '동물에서 기형발생 보고. 임상에서 임신 제1삼분기에 노출된 후 사지, 눈의 기형과 두개골-위턱얼굴 및 심장 기형 발생 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Acipimox', '아시피목스', '올베스트', '2등급', '', '동물실험에서 고용량 투여시 모체에 대한 독성에 의해 태자미숙 및 저체중의 발생빈도 증가 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Acitretin', '아시트레틴', '네오티가손', '1등급', '', '최기형성이 있음.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Adapalene', '아다팔렌', '디페린', '2등급', '겔제 포함', '경구 레티노이드는 최기형성과 관련 있음
국소 투여 시 피부를 통해 소량 흡수될 가능성 있음
랫트와 토끼에 국소 적용한 실험에서 과잉늑골 발생이 미량 증가
토끼에서 골화지연 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Adefovir', '아데포비르', '헵세라', '2등급', '', '동물실험에서 배자독성, 태자기형 증가함');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Afatinib', '아파티닙', '지오트립', '2등급', '', '임부에 대한 안전성 미확립
동물실험에서 모체 독성 유발 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Aflibercept', '아플리버셉트', '아일리아', '2등급', '안과용 주사제 포함', '임부에 대한 안전성 미확립.
동물실험에서 생식독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Agiolax', '아지올락스', '아지올락스', '2등급', '', '임부 신중투여');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Alacepril', '알라세프릴', '알라세틸', '2등급', '', '임신 중기 및 말기에 ACE 저해제 투여시 양수과소증, 태아 및 신생아 사망, 신생아 저혈압, 신부전, 고칼륨혈증, 두개골형성부진, 사지의 구축, 두개안면변형 보고.
임신 첫 12주에 ACE 저해제 투여시 주요 선천성기형 발생 위험성 증가 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Albendazole', '알벤다졸', '젠텔', '2등급', '', '동물 생식 연구 결과 태아 손상을 유발할 수 있음. 랫트와 토끼에서 기관 형성 기간 동안 투여 시(전체 신체 표면적에 대하여 정량화된 사람 권장 용량의 약 0.1–0.6 배를 경구 투여) 배아 독성 및 골격 변이가 보고. 임신가능성이 있는 여성은 이 약의 투여기간 동안 및 마지막 투여 이후 3일 까지 효과적인 피임 방법을 사용.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Albiglutide', '알비글루타이드', '-', '2등급', '', '임부에서 사용에 대한 적절한 자료가 존재하지 않으며, 예방적인 차원에서 임부에서는 이 약의 사용을 피하는 것이 나음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Alclometasone', '알클로메타손', '알클로텍', '2등급', '', '랫트 암컷을 이용한 수태능 및 일반생식독성 시험의 고용량(450mg/kg/day)에서 분만지연 및 출생자의 사망율 증가와 성장지연이 나타났음. 주산, 수유기 시험의 10mg/kg/day이상 투여군에서 출생자의 출생 후 체중감소가 나타남. 동물 생식연구에서는 판토프라졸 5mg/kg이상의 용량에서 약한 태자독성의 증상이 관찰됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Alectinib', '알렉티닙', '알레센자', '2등급', '', '임부에 대한 안전성 미확립.  동물시험에서 인체 투여용량의 약 2.7배 용량 투여 시 배태자독성 및 모체 태자 흡수를 유발');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Alemtuzumab', '알렘투주맙', '렘트라다', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Alendronate', '알렌드로네이트', '포사맥스', '2등급', '', '임부에 대한 안전성 미확립.
동물시험에서 착상후 생존율 감소, 고용량에서 불완전 골화 증가, 분만지연과 분만실패, 모체독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Alfacalcidol', '알파칼시돌', '원알파', '2등급', '', '과량 복용 시 태아독성 위험(육체적·정신적 발달지체, 대동맥 협착) 가능');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Alfatradiol', '알파트라디올', '엘크라넬', '2등급', '외용액제 포함', '사람이나 동물에 대한 적절한 연구결과가 없음.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Alfentanil', '알펜타닐', '래펜탄', '2등급', '', '임부에 대한 안전성 미확립. 신생아 호흡억제 및 금단 증상 유발 가능.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Alfuzosin', '알푸조신', '자트랄', '2등급(임신기간 22주에서 37주 사이의 임부의 분만억제 사용 시 제외)', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Alglucosidase α', '알글루코시다제 알파', '마이오자임', '2등급', '', '임부에서 적절한 자료 없음. 동물 시험에서 생식 독성이 나타남. 반드시 필요할 경우를 제외하고 임신 중 사용되어서는 안 됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Alirocumab', '알리로쿠맙', '프랄런트', '2등급', '', '임부에 대한 안전성 미확립
동물실험에서 산모독성, 새끼에게 약한 2차 면역반응이 나타남');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Aliskiren', '알리스키렌', '라시레나', '2등급', '', '임신 제2 및 3기에 투여시 저혈압, 신생아 두개골형성저하, 무뇨, 신손상, 양수과소증(사지구축, 두개안면기형, 폐발육부전과 관련 있음) 및 사망 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Alitretinoin', '알리트레티노인', '토크레론', '1등급', '', '기형아 유발성(최기형성)이 매우 높음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Allopurinol', '알로푸리놀', '자이로릭', '2등급', '', '동물실험에서 기형발생 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Allylestrenol', '알릴에스트레놀', '프로게스테론', '1등급', '', '');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Almotriptan', '알모트립탄', '알모그란', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Alogliptin', '알로글립틴', '네시나', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Alpelisib', '알펠리십', '픽레이', '2등급', '', '동물실험에서 배태자 사망, 태자 체중 감소 및 기형 증가 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Alprazolam', '알프라졸람', '자낙스', '2등급', '', '임신 후기 3개월이나 분만시 노출된 영아에서 이완소아증후군(근긴장저하)이나 신생아 금단증상(신경과민, 진전, 과긴장), 포유곤란, 졸음, 황달증가 발생 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Alprostadil', '알프로스타딜', '프로스타딘', '1등급', '좌제, 크림제, 외용액제 포함', '(주사)
임부에 대한 안전성 미확립.
동물실험에서 자궁수축 작용 보고.
(액제)
동물실험에서 500㎍/kg 용량에서 배자독성, 2000㎍/kg 용량에서 흡수증가, 생존태자수 감소, 내장 및 골격변이 증가, 내장 및 골격의 육안적인 기형, 모체독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Alteplase', '알테플라제', '액티라제', '2등급', '', '고용량의 비임상시험에서 추가적인 약리학적 활성으로 미숙태자 및/또는 배자독성 나타남.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Altretamine', '알트레타민', '헥사신', '2등급', '', '동물실험에서 과량 투여시 배자독성, 기형유발 및 태자의 생후 생존율 감소 또는 배자사망 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Amantadine', '아만타딘', '시메트렐', '2등급', '', '임신 합병증, 기형(심혈관의 결함, 수족의 짧음) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ambrisentan', '암브리센탄', '렛사스', '1등급', '', '임부에 대한 안전성 미확립.
동물실험에서 최기형성(하악골과 경구개·연구개 이상, 심장과 대혈관기형, 흉선과 갑상선형성장애) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Amfenac', '암페낙', '-', '2등급', '', '임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 동맥관수축, 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Amidotrizoate + Meglumine + Sodium hydroxide', '아미도트리조에이트 + 메글루민 + 소듐 하이드록사이드', '-', '2등급', '', '임부에 대한 안전성 미확립
임신 기간 동안 노출된 신생아, 특히 미숙아는 과량의 요오드가 갑상선 기능 저하증을 유발할 수 있으므로 갑상선 기능 모니터링이 권장됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Amikacin', '아미카신', '아미킨', '2등급', '', '신생아에 제8뇌신경장애 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Amiloride', '아밀로라이드', '아밀로사이드', '2등급', '', '혈액량 감소, 혈액점도 증가 및 태반혈류량 감소와 관련.
태아와 신생아의 황달, 태아의 골수억제, 혈소판 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Aminobenzoate potassium', '아미노벤조산 칼륨', '-', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Aminocaproic acid', '아미노카프로익산', '아미카프', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Aminolevulinic acid', '아미노레불린산', '레보란', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 배아독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Aminophylline', '아미노필린', '유니필', '2등급', '', '동물실험에서 기형발생 보고 및 신생아 구토, 신경과민 가능(테오필린).');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Amiodarone', '아미오다론', '코다론', '2등급', '', '임부에 대한 안전성 미확립. 부정맥 위험이 증가 될 수 있으므로 진통 및 분만 중에 사용 시 모니터링 필요.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Amisulpride', '아미설프리드', '솔리안', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Amitriptyline', '아미트립틸린', '에트라빌', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Amlodipine', '암로디핀', '노바스크', '2등급', '', '임부에 대한 안전성 미확립. 
인체에 대한 최대 권장 용량의 50배에 해당하는 용량의 암로디핀을 투여한 랫드에서 분만지연 및 연장이 나타남.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ammonia (13N)', '암모니아 (13N)', '-', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Amosulalol', '아모술랄롤', '아모스탄', '2등급', '', '동물실험에서 치사율 및 신생자 사망률 증가, 암컷의 성주기 변화, 수태율 저하, 초기흡수 증가, 골화지연 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Amoxapine', '아목사핀', '아사이펜', '2등급', '', '동물실험에서 삼환계 항우울약의 기형발생 작용 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Amsacrine', '암사크린', '암사덱스', '2등급', '', '동물실험에서 기형발생, 태자독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Anagliptin', '아나글립틴', '슈가논', '2등급', '', '동물시험에서 생식독성 발생
임신 계획 시 최소 1개월 전에 사용 중단해야 함');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Anagrelide', '아나그렐라이드', '아그릴린', '2등급', '', '임신한 여성에게 투여시 태아에게 해를 끼칠 수 있음. 암컷 랫트로 실시한 수태능 및 생식·발생독성시험에서 경구로 60mg/kg/day (360mg/m2/day, 체표면적에 근거한 최대 사람용량의 49배) 또는 그 이상 투여하였을 때 착상을 억제하였으며, 배/태자의 생존에 유해한 영향을 미쳤음. 출생 전·후 발생독성시험에서는 같은 용량 투여 시, 분만을 지연시키거나 억제하였고, 분만하지 않은 임신한 모체와 발달된 태자가 사망하였으며, 분만된 새끼의 사망률을 증가시킴.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Anastrozole', '아나스트로졸', '아리미덱스', '1등급', '', '동물실험에서 생식독성 및 태자 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Anidulafungin', '아니둘라펀진', '에라스무스', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Apraclonidine', '아프라클로니딘', '아이오피딘', '2등급', '점안제 포함', '동물실험에서 태아 부작용 발생');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Apremilast', '아프레밀라스트', '오테즐라', '1등급', '', '임부에 대한 안전성 미확립
동물실험에서 배태자 소실, 태아 체중 감소, 골화 지연 보고
생식력 및 초기 배자 발달 시험에서 발정주기의 연장 및 짝짓기까지의 시간 증가 관찰됨
배태자 발달 시험에서 심장의 절대 중량 및/또는 상대 중량 증가, 초기 재흡수의 수적 증가, 골화부골의 수적 감소, 태자 체중 감소, 두개골의 후두상부뼈의 골화 지연 관찰됨
출생 전후 발달 시험에서 모체 체중감소, 체중 증가의 감소, 새끼 분만의 난관으로 인한 모체 사망, 새끼 분만으로 인한 모체독성, 새끼의 사망 증가 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Aprepitant', '아프레피탄트', '에멘드', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Arbekacin', '아르베카신', '하비박신', '2등급', '', '동물실험에서 출생아의 발육지연 인정
신생아에게 제8뇌신경장애를 일으킬 수 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Argatroban', '아르가트로반', '노바스트란', '2등급', '', '임부에 대한 안전성 미확립. 이 약으로 인한 출혈 위험의 증가는 임신 중 치료에 위험을 미칠 것으로 예상됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Aripiprazole', '아리피프라졸', '아빌리파이', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 발생학적 독성(최기형성 포함) 증명됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Armodafinil', '아르모다피닐', '누비질', '2등급', '', '임신 레지스트리 및 자발보고에서 얻은 제한된 사용경험에 따르면 이 약을 임신 중에 투여했을 때 선천성 기형을 유발하는 것으로 추정됨. 동물시험에서는 생식독성을 보임');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Arotinolol', '아로티놀롤', '알마톤', '2등급', '', '동물실험에서 고용량 투여시 신우확대, 시신경결손의 자연발생빈도 증가 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Arsenic trioxide', '아르세닉 트리옥사이드', '트리센옥스', '2등급', '', '동물실험에서 최기형성(신경관이상, 무안구증, 소안구증 등)보고.
사람에서 유산 보고.
유전독성 및 발육독성 유발.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Artesunate', '아르테수네이트', '말라트리트', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 배아독성 및 최기형성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Asfotase alfa', '아스포타제 알파', '스트렌식스', '2등급', '', '임부에 대한 안전성 미확립. 태반 통과 가능성 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Aspirin', '아스피린', '바이엘 아스피린', '2등급', '', '정중배벽갈림증에 대한 위험성 증가 배제될 수 없음.
동물실험에서 생식독성 나타남, 태자의 동맥관 수축 보고.
임신 3기 동안 모든 프로스타글란딘 합성 저해제들은 태아의 심폐기관 독성(동맥관의 조기 페쇄 및 폐고혈압), 신기능 저하(이는 양수과소증) 유발 가능.
임신 말기에는 산모와 아이에서 출혈 시간 연장, 항응고 작용(저용량), 자궁 수축이 억제되어 분만시간 연장 또는 지연 가능.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Astromicin', '아스트로마이신', '-', '2등급', '', '신생아에게 제8뇌신경장애를 일으킬 수 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ataluren', '아탈루렌', '트란슬라나', '2등급', '', '동물시험에서 임신 모체의 독성을 일으켰던 용량에서만 생식독성이 발생함. 랫드와 토끼에서 배태자 독성시험(예, 조기 재흡수 증가, 착상후 손실, 태자생존 감소)과 성장지연의 징후(골격계 변형증가)등이 모체독성에서 발견됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Atenolol(S-atenolol 포함)', '아테놀롤(S-아테놀롤 포함)', '테놀민', '2등급', '', '임부에 대한 안전성 미확립.
베타차단제는 태반관류를 감소시켜 자궁내 사망, 미숙분만, 조숙분만 야기 가능.
분만 또는 수유중 투여시 신생아에서 저혈당증이나 서맥 위험 가능.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Atezolizumab', '아테졸리주맙', '티쎈트릭', '2등급', '', '임부에 대한 안전성 미확립
동물실험에서 태아에 대한 면역관련 거부 위험을 증가시켜 태아 사망을 초래 가능');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Atomoxetine', '아토목세틴', '스트라테라', '2등급', '', '임부에 대한 안전성 미확립. ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Atorvastatin', '아토르바스타틴', '리피토', '1등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Atovaquone + Proguanil', '아토바쿠온 + 프로구아닐', '말라론', '2등급', '', '임부에 대한 안전성 미확립. 동물실험에서 모체독성, 태아에 대한 이상반응이 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Atracurium', '아트라쿠륨', '트라큐리움', '2등급', '', '동물 실험에서 기형 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Atropine', '아트로핀', '아트로핀 주사', '2등급', '점안제 포함', '(주사제) 동물 실험에서 기형 발생. 태아에서 빈맥 등 발생 가능성
(점안제) 점안으로도 전신 순환 가능. 동물 실험에서 기형 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Auranofin', '아우라노핀', '리도라', '2등급', '', '동물실험에서 기형발생 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Avanafil', '아바나필', '스텐드라', '2등급', '', '임부에 대한 안전성 미확립
동물실험에서 와우전정기관 질환 및 신기능이상 발생');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Avelumab', '아벨루맙', '바벤시오', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Avocado and Soybean oil, unsaponifiables', '아보카도 및 대두 오일, 비비누화물', '피아스클레딘', '2등급', '', '동물에서의 기형발생과 관련된 자료 및 임신 중에 복용 시 태아독성 또는 기형유발의 가능성을 평가하기 위한 충분한 정보 없음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Axitinib', '악시티닙', '인라이타', '2등급', '', '임부에 대한 안전성 미확립. 
동물실험에서 최기형성, 배자독성, 태자독성, 배자손실, 기형(구개열), 골형성변형 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Azacitidine', '아자시티딘', '비다자', '2등급', '', '최기형성 가능성.
동물실험에서 중추신경계기형(뇌탈출/뇌헤르니아), 사지기형(소지증, 내반족(club foot), 합지증, 핍지증) 그리고 기타(소하악증, 위벽파열, 부종 및 늑골기형) 등 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Azathioprin', '아자티오프린', '이미란', '2등급', '', '동물실험에서 기형발생(골격기형, 내장이상) 보고.
프레드니손과 병용투여시 태아에 림프구감소증, IgG 및 IgM의 감소, CMV 감염, 흉선 음영의 감소/모체에 범혈구감소증, 중증의 면역결핍/기형아출생 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Azelastine', '아젤라스틴', '알레그라', '2등급', '', '동물실험에서 대량투여에 의해 기형발생 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Azilsartan medoxomil potassium', '아질사르탄 메독소밀 칼륨', '에이알비', '2등급', '', '태아독성(신기능 감소, 양수과소증, 두개골 골화지연) 및 신생아 독성(신부전, 저혈압, 고칼륨혈증), 사망 유발 가능');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Azosemide', '아조세미드', '디오르', '2등급', '', '동물실험에서 생후 소실되는 일시적인 골격이상 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Aztreonam', '아즈트레오남', '아자크탐', '2등급', '', '태반을 통과하여 태아 순환계내로 흡수
임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Baclofen', '바클로펜', '리오리진', '2등급', '', '동물 실험에서 배꼴탈장, 흉골 분화 지연, 소두증 등 기형 발생');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Balofloxacin', '발로플록사신', '큐록신', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 태자의 유의한 골화지연, 사망률 증가, 체중감소, 분만일지연 경향 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Baloxavir marboxil', '발록사비르 마르복실', '조플루자', '2등급', '', '임부에 대한 안전성 미확립
토끼에서 1000mg/kg/day 용량은 모체독성을 유발하여 19마리 중 2마리에서 유산을 초래. 골격변이(경추 늑골)가 있는 태자 발생률 증가');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Balsalazide', '발살라자이드', '콜라잘', '2등급', '', '임부 투여금기');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Bambuterol', '밤부테롤', '밤부테롤정', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Baricitinib', '바리시티닙', '올루미언트', '2등급', '', '임부에 대한 안전성 미확립
동물실험에서 생식독성, 기형 유발 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Barium Sulfate', '바륨 황산염', '바리움 식도조영제', '2등급', '', '방사선 절차는 태아 기형 유발 가능');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Barnidipine', '바르니디핀', '올메텍', '2등급', '', '동물실험에서 태아독성 보고.
임신말기 투여시 임신기간 및 분만시간 연장 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Basiliximab', '바실릭시맙', '시뮤렉트', '2등급', '', '');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Bazedoxifene', '바제독시펜', '비비안트', '1등급', '', '임부에 대한 안전성 미확립.
동물실험에서 생식독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('BCG Strain Tice', 'BCG 균주 Tice', '온코 TICE BCG', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Beclomethasone', '베클로메타손', '클레신', '2등급', '', '전신 코르티코스테로이드를 장기간 고용량 사용시 태아의 자궁내 성장지연 초래 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Bedaquiline', '베다퀼린', '서크투루', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Belimumab', '벨리무맙', '벤리스타', '2등급', '', '임부에 대한 안전성 미확립.
태반 통과 보고. ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Belotecan', '벨로테칸', '캄토벨', '2등급', '', '동물실험에서 배태자독성 및 기형(안구, 뇌, 두개골, 척추부위) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Benazepril', '베나제프릴', '로티닐', '2등급', '', 'ACE저해제 투여시 신생아의 기형 및 사망 보고. 
임신 1기에 투여시 선천적장애 위험 증가 가능성, 임신 2기 및 3기에 투여시 태아 및 신생아의 저혈압, 신생아 두개형성부전, 무뇨증, 신부전 및 사망 가능성, 태아 신기능 손상으로 인한 양수과소증(태아 사지구축과 구개안면기형, 폐발육형성부전과 관련 있음) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Bendamustine', '벤다무스틴', '벤다린', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 최기형성 및 유전독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Benexate', '베넥세이트', '베넥스', '2등급', '', '동물실험에서 고용량 투여시 기형발생 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Benidipine', '베니디핀', '코니핀', '2등급', '', '동물실험에서 태아독성 보고.
임신말기에 투여시 임신기간 및 분만시간 연장 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Benralizumab', '벤랄리주맙', '파센라', '2등급', '', '임부에 대한 안전성 미확립
태반이행 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Benserazide', '벤세라자이드', '마도파', '2등급', '', '동물실험에서 골격기형 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Benzbromarone', '벤즈브로마론', '유리논', '2등급', '', '동물실험에서 기형발생 작용 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Benztropine', '벤즈트로핀', '코진틴', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Benzydamine', '벤즈다민', '탄툼베르데', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Bepotastine', '베포타스틴', '타리온', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Beraprost', '베라프로스트', '베라실', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Berberine', '베르베린', '-', '1등급', '', '임부 투여금기');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Besifovir dipivoxil maleate', '베시포비르 디피복실 말레산염', '베시포비르', '2등급', '', '임부에 대한 안전성 미확립
동물실험에서 착상 후 소실 증가, 태자 생존 수 감소, 심장 및 대혈관 기형, 태자 생장지연, 유산 증가, 출생자의 생존율 감소 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Betamethasone', '베타메타손', '베타메타손', '2등급', '', '동물실험에서 기형발생 작용 보고.
태아의 성장 지체, 언청이의 위험 등의 증가, 뇌성장 및 발달에도 영향 끼칠 수 있음.
신생아에서 부신부전증 일으킬 수 있음.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Betaxolol', '베탁솔롤', '베탁', '2등급', '', '신생아에서 심폐합병증의 위험성 증가 및 서맥, 호흡부전, 저혈당증 보고. 
베타차단제는 태반관류를 감소시켜 자궁내 태아 사망, 미숙 및 조산 초래 가능성.
동물실험에서 배태자 사망 증가 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Bethanechol', '베타네콜', '유렉솔', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Betiatide', '베티아타이드', '-', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Bevacizumab', '베바시주맙', '아바스틴', '2등급', '', '임부에 대한 안전성 미확립. 
동물실험에서 기형을 포함한 생식독성, 난소부전 사례 발생 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Bevantolol', '베반톨롤', '베반톨', '2등급', '', '동물실험에서 고용량 투여시 체중감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Bezafibrate', '베자피브레이트', '베자립', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Bicalutamide', '비칼루타마이드', '카소덱스', '1등급', '', '');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Bictegravir + Emtricitabine + Tenofovir alafenamide', '빅테그라비르 + 엠트리시타빈 + 테노포비르 알라페나미드', '빅타비', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Bimatoprost', '비마토프로스트', '루미간', '2등급', '점안제 포함', '동물실험에서 유산 발생');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Bisacodyl', '비사코딜', '둘코락스', '2등급', '좌제 포함', '임부 투여금기');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Bismuth subsalicylate + Calcium carbonate p.p.t.', '비스무트 아형 + 침전 탄산칼슘', '-', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Bisoprolol', '비소프로롤', '콩코르', '2등급(단, 강심제로 사용시 제외)', '', '베타차단제는 태반관류를 감소시켜 성장저해, 자궁내 사망 및 유산, 조기분만 초래 가능성.
태자 및 신생아에서 저혈당, 서맥 가능성 및 사망 증가, 저체중 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Bleomycin', '블레오마이신', '블레오', '2등급', '연고제 포함', '(주사)
동물실험에서 기형발생 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Blinatumomab', '블리나투모맙', '블린사이토', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Blonanserin', '블로난세린', '론자핀', '2등급', '', '임부에 대한 안전성 미확립
임신 3기에 투여시 신생아에서 추체외로장애, 금단증상의 위험 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Bortezomib', '보르테조밉', '벨케이드', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 태자손실, 생존태자 감소 및 생존태자의 체중감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Bosentan', '보센탄', '트라클리어', '1등급', '', '임신중 투여시 선천성결함 야기 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Brentuximab vedotin', '브렌툭시맙 베도틴', '애드세트리스', '2등급', '', '임부에 대한 안전성 미확립
동물실험에서 생식독성 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Brigatinib', '브리가티닙', '알룬브릭', '2등급', '', '임부에게 투여 시 태아 손상을 발생시킬 수 있음. 동물에 대한 시험에서 생식 독성이 확인됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Brinzolamide', '브린졸아마이드', '아조프트', '2등급', '점안제 포함', '동물실험에서 태아 부작용 발생');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Brivaracetam', '브리바라세탐', '브리바탁', '2등급', '', '임부에 대한 안전성 미확립
랫트에서 태반이행 보고
토끼 모체독성용량에서 배태자 독성 관찰');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Brolucizumab', '브롤루시주맙', '비오뷰', '2등급', '', 'VEGF 억제는 난포 발달, 황체 기능 및 출산력에 영향을 미치는 것으로 나타남. VEGF 억제제의 작용 기전을 고려했을 때, 여성의 생식 및 배아-태아 발달에 대한 잠재적 위험성이 존재함');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Bromazepam', '브로마제팜', '렉사팜', '2등급', '', '벤조디아제핀계 약물의 최기형성 사례(대조군에 비해 높음), 신생아 포유곤란, 근긴장저하, 졸음, 황달 증가 및 분만전 연용시 신생아 금단증상(신경과민, 진전, 과다긴장 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Bromfenac', '브롬페낙', '브롬스카', '2등급', '점안제 포함', '임부에 대한 안전성 미확립.
임신 3기에 프로스타글란딘 합성억제는 태아의 심폐독성(동맥관의 조기봉합 및 폐동맥고혈압), 양수 부족증 및 신부전에 이를 수 있는 신기능 장애 유발 가능성. 임신 말기에 때때로 산모와 태아의 출혈시간 연장.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Bromperidol', '브롬페리돌', '-', '2등급', '', '동물실험에서 태자독성(태자흡수 증가 등) 보고. 임신말기나 분만중 투여시 신생아에서 기면, 진전, 과흥분성 가능성.
임신 3기에 투여시 신생아에서 추체외로장애, 금단증상 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Brompheniramine', '브롬페니라민', '디펜틴', '2등급', '', '');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Bucillamine', '부실라민', '리마리온', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Bumetanide', '부메타나이드', '부메타닐', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Bupivacaine', '부피바카인', '마르카인', '2등급', '', '0.75% 농도를 산과의 경막외 마취에 사용하였을 때 소생이 어렵거나 사망에 이른 심정지가 보고되었으므로 산과마취에 사용하지 않음.
0.5%, 0.25% 농도는 임신 중 투여에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Buprenorphine', '부프레노르핀', '트렌달', '2등급', '패취제 포함', '(주사)
동물실험에서 난산, 서투른 보육행동, 출생자의 생존률 저하 및 체중증가억제 보고.
(패취)
임부에 대한 안전성 미확립.
고용량의 임상시험에서 설하 투여시 신생아의 금단증후군, 자궁내 성장저해 및 소두증 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Bupropion', '부프로피온', '웰부트린', '2등급', '', '임부에 대한 안전성 미확립
선천성 심혈관계 기형 위험 증가 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Burosumab', '부로수맙', '크리소자', '2등급', '', '원숭이를 이용한 생식 및 발달 독성 연구 결과, 임상 최대 노출 용량의 3.7 배에 해당하는 용량에서 조기 분만율의 증가, 임상 최대 노출 용량의 32배에 해당하는 용량에서 태반의 무게와 미네랄 축적의 증가, 유산율 및 배태아 사망률의 증가가 확인됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Buserelin', '부세렐린', '슈퍼펙트', '1등급', '이식제, 분무액제 포함', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Busulfan', '부설판', '뷰설판', '2등급', '', '(주사)
동물실험에서 최기형성(근골격계, 체중, 크기) 및 태아독성(전신부종, 구개열, 척추이상, 늑골이상 및 심장혈관의 중증 이상) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Butorphanol', '부토르파놀', '스타돌', '2등급', '', '임부에 대한 안전성 미확립.
분만중 투여시 태아의 호흡곤란 또는 무호흡 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cabazitaxel', '카바지탁셀', '제브타나', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cabergoline', '카베르골린', '도스티넥스', '2등급', '', '256명의 임부에서 17명의 선천적 기형이나 임신 중절 발생. 신생아 258명 중 23명에서 총 27건의 주요하고 경미한 기형 발생');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cabotegravir', '카보테그라비르', '아포비르', '2등급', '', '임부에 대한 안전성 미확립
랫드에서 자손의 생존율과 생존능력 감소와 연관 있는 분만 지연을 유발하고, 태아 체중 감소가 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cabozantinib', '카보잔티닙', '카보메틱스', '2등급', '', '임부에 대한 안전성 미확립. 동물 실험에서 배아독성, 태아독성 및 기형유발 영향. 랫드에서 이식 후 손실, 태아 부종, 구개열/구순열, 피부 무형성, 비틀린 또는 미성숙한 꼬리 유발. 토끼에서 태아의 연조직 변화(비장 크기 감소, 중간 폐엽이 작거나 결손) 및 총 기형의 태아 발병 증가');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cadexomer iodine', '카덱소머 요오드', '카디오머겔', '2등급', '연고제 포함', '흡수된 요오드는 태반장벽을 통과함
요오드는 태아·신생아 갑상선 기능에 영향을 미치거나 갑상선종 유발 가능');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cadralazine', '카드랄라진', '카드릴', '2등급', '', '동물실험에서 최기형 작용(구개열 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Calcifediol', '칼시페디올', '-', '2등급', '', '임부에 대한 안전성 미확립
동물실험에서 사람 복용량의 6~12배 투여 시 토끼에서 기형발생 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Calcitriol', '칼시트리올', '로칼트롤', '2등급', '', '과량투여시 태아독성의 위험(육체적·정신적 발달지체, 대동맥 협착).');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Calcium dobesilate', '칼슘 도베실레이트', '도베실', '2등급', '', '임부에서의 사용 경험 제한적.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Camostat', '카모스타트', '포리부틴', '2등급', '', '동물실험에서 과량투여시 태자 체중억제 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Canagliflozin', '카나글리플로진', '카나글리포', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 사람의 임신 2기와 3기에 해당하는 신장 발달 독성(신우 및 세뇨관 확장) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Canakinumab', '카나키누맙', '일라리스', '2등급', '', '이 약과 같은 단일클론 항체는 주로 임신 제2분기 및 제3분기에 태반을 능동적으로 통과하여 태아에게서 검출될 수 있음. 제한된 인간 대상 자료에 따르면 탯줄 및 신생아의 혈액에서 이 약의 농도가 검출되었으며, 그 임상적인 영향은 알려지지 않음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Candesartan', '칸데사르탄', '아타칸', '2등급', '', '임신 2~3기중 투여시 태아 및 신생아 손상(저혈압, 신기능부전, 핍뇨 그리고/또는 무뇨, 양수과소증, 두개골발육부전, 자궁내 성장지체), 폐부전, 안면비정상, 사지연축 및 사망 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Capecitabine', '카페시타빈', '젤로다', '2등급', '', '임부에 대한 안전성 미확립. 
동물실험에서 태자치사 및 최기형성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Captopril', '캡토프릴', '카포테', '2등급', '', '임신 2기 및 3기에 ACE 저해제 복용시 태아 및 신생아에 저혈압, 신생아 두개형성부전, 무뇨, 고칼륨혈증, 신부전 및 사망 가능성.
태아의 신기능감소에 의한 양수과소증으로 태아사지경축, 두개안면변형, 폐발육형성부전 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Carbamazepine', '카르바마제핀', '테그레톨', '2등급', '', '동물실험에서 과량 투여시 태아 사망률 증가, 결함발생 등 보고. 
간질여성의 자식에 이분척추 및 기타 선천성기형(예, 두개안면결함, 심혈관기형, 요도하열, 각종 신체기관의 이상) 및 성장장애와의 관련 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Carbetocin', '카르베토신', '두트리논', '2등급', '', '임신 제1삼분기 중에 자연유산 및 인공유산 사례 보고됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Carbidopa', '카르비도파', '시네메트', '2등급', '장내겔제 포함', '동물실험에서 내장, 골격기형 발생 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Carbimazole', '카르비마졸', '네오-메르카졸', '2등급', '', '태반 통과함.
임신 초기(14주) 및 고용량 투여 시 선천성 피부 무형성, 두개안면 기형(후비공 폐쇄; 안면기형), 배꼽탈장, 식도폐쇄증, 배꼽창자간막관 기형, 심실사이막결손이 보고됨.
임신 가능성이 있는 여성은 치료기간 동안 효과적으로 피임해야 함.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Carboplatin', '카보플라틴', '파라플라틴', '2등급', '', '임부에 대한 안전성 미확립.
몇몇 실험체계에서 태아독성과 변이원성 보고
동물실험에서 태자치사 및 최기형성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Carfilzomib', '카필조밉', '키프롤리스', '2등급', '', '임부에 대한 안전성 미확립
동물실험에서 조기 흡수 및 착상 전 소실 증가, 태아 체중 감소 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Carmofur', '카르모퓨르', '미포테', '2등급', '', '동물실험에서 기형유발 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Carmustine', '카무스틴', '비큐무스틴', '2등급', '이식정제 포함', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Carteolol', '카르테올롤', '미쿠란', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Carvedilol', '카르베딜롤', '딜라트렌', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Caspofungin', '카스포펀진', '캔시다스', '2등급', '', '동물실험에서 태자독성(골화부전, 경늑 발생빈도 증가 등)이 나타남. 임신 제1삼분기에 이 약의 사용을 피하는 것이 안전함.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Celecoxib', '셀레콕시브', '쎄레브렉스', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 생식독성(기형발생 포함) 보고.
임신말기에 투여시 자궁무력증, 태아 동맥관조기폐쇄 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Celiprolol', '셀리프로롤', '세리프롤', '2등급', '', '임부에 대한 안전성 미확립.
신생아에서 심부전, 급성폐부종 가능성 및 서맥, 호흡곤란, 저혈당 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Centella Titrated Extract', '센텔라 추출물', '마데카솔', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ceritinib', '세리티닙', '졸코리', '2등급', '', '임부에 대한 안전성 미확립. 랫트와 토끼에서 권장용량보다 낮은 용량에서 태자 골격형성장애 유발');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cetrorelix', '세트로렐릭스', '세트로타이드', '1등급', '', '동물실험에서 착상수 감소, 착상전후 소실 증가, 고용량 투여시 완전한 불임 나타냄.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cetuximab', '세툭시맙', '얼비툭스', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 용량 의존적으로 유산 발생율 증가 관찰.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Chenodeoxycholic acid + Ursodeoxycholic acid', '케노데옥시콜산 + 우르소데옥시콜산', '-', '1등급', '', '임부 투여금기
동물실험에서 간독성의 증거 나타남 ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Chloral hydrate', '클로랄 하이드레이트', '클로랄정', '2등급', '', '태반을 통과하여 태아장애의 가능성이 있음.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Chlorambucil', '클로람부실', '류케란', '2등급', '', '기형유발 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Chloramphenicol', '클로람페니콜', '클로로마이신', '1등급(주사제), 2등급(점안제)', '', '태아에 회색증후군, 청색증, 조혈기계이상 및 골수억제 초래 가능
동물실험에서 유‧조산, 생존율 저하, 기형발생 등 태자독성 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Chloramphenicol + Dexamethasone + Tetrahydrozoline', '클로람페니콜 + 덱사메타손 + 테트라하이드로졸린', '-', '2등급', '점안제 포함', '동물시험에서 태자독성 및 손상 관찰
임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Chlordiazepoxide', '클로르디아제폭사이드', '리브리움', '2등급', '', '벤조디아제핀계 약물의 최기형성 사례(대조군에 비해 높음), 신생아 포유곤란, 근긴장저하, 졸음, 황달 증가 및 분만전 연용시 신생아 금단증상(신경과민, 진전, 과다긴장 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Chlormadinone', '클로르마디논', '프로베라', '1등급', '', '');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Chloroquine', '클로로퀸', '클로로퀸 정', '2등급(말라리아 치료시 제외)', '', '고용량 투여시 태아 이상(안구 혹은 귀의 와우손상 등) 유발 가능성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Chlorpromazine', '클로르프로마진', '라르가틴', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 태자독성(태자사망 등) 보고.
임신 중 투여시 신생아에서 진전, 추체외로증상 등 보고. 
임신말기나 분만중 투여시 기면, 진전, 과흥분성 가능성.
임신 3기에 투여시 추체외로장애, 금단증상(초조, 근육긴장항진 또는 저하, 진전 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Chlorprothixene', '클로르프로틱센', '트룩산', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 태자독성(태자사망 등) 보고.
임신말기나 분만중 향정신병약 투여시 신생아에서 기면, 진전, 과흥분성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Chlorthalidone', '클로르탈리돈', '히그로톤', '2등급', '', '저혈량증이나 혈액점도 증가, 태반환류 감소 가능성. 티아지드계 이뇨제의 사용은 태아 골수억제와 혈소판감소증 및 태아·신생아 황달과의 관련성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Choriogonadotropin α', '코리오고나도트로핀 알파', '오비트렐', '1등급', '', '동물연구에 의하면 매우 고용량의 프로게스틴성 물질이 암컷 태자의 수컷화를 초래할 수 있는 것으로 나타남');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Chromium (51Cr) Edetate', '크로뮴 (51Cr) 에데테이트', '-', '2등급', '', '임부에 수행된 방사성 핵종의 노출은 태아를 포함하여 노출됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ciclesonide', '시클레소나이드', '알베스코', '2등급', '점비액제, 흡입제 포함', '스테로이드를 투여받은 모체에서 태어난 영아는 부신저하증이 나타날 수 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cilazapril', '실라자프릴', '바실라프릴', '2등급', '', '임신 2기 및 3기에 ACE 저해제 복용시 태아 및 신생아에 저혈압, 신생아 두개형성부전, 무뇨, 고칼륨혈증, 신부전 및 사망 가능성.
태아의 신기능감소에 의한 양수과소증으로 태아사지경축, 두개안면변형 및 폐발육형성부전 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cilnidipine', '실니디핀', '아테닐', '2등급', '', '실험동물에서 태아독성, 고용량에서 골화지연 보고. 
임신중기 투여시 임신기간 연장 보고.
임신말기 투여시 분만시간 연장 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cilostazol', '실로스타졸', '프레탈', '2등급', '', '동물실험에서 이상태자의 증가 및 출생시의 저체중, 사망 증가 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cinacalcet', '시나칼셋', '미마파', '2등급', '', '임부에 대한 안전성 미확립. 
임신한 랫드에게 25 mg/kg/day(인체 노출량(하루 180 mg)의 3배 용량)로 경구 투여시, 모체에서 저칼슘혈증(분만시 사망 및 출생후 초기차산자 사망), 체중증가 억제, 태아 중량감소(차산자 체중 증가량 감소), 섭이량 감소 및 태반통과 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cinnoxicam', '시녹시캄', '시녹시아', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ciprofibrate', '시프로피브레이트', '리폭신', '2등급', '', '동물실험에서 고용량 투여시 기형발생 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ciprofloxacin', '시프로플록사신', '씨프로', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 미성숙 개체에서 관절연골손상 유발 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cisatracurium', '시사트라쿠륨', '넥시움', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cisplatin', '시스플라틴', '플라티놀', '2등급', '', '동물실험에서 기형유발 작용, 태자치사율 증가 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cladribine', '클라드리빈', '무스토겐', '2등급', '', '동물실험에서 기형유발 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Clarithromycin', '클래리트로마이신', '클래리시드', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Clenbuterol', '클렌부테롤', '벤토린', '2등급', '', '임부에 대한 안전성 미확립. 동물실험에서 임신 후기 투여 시 자궁근수축을 억제하여 분만 지연을 일으킴.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Clevudine', '클레부딘', '레보비르', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Clindamycin', '클린다마이신', '달신', '2등급', '외용액제, 겔제 포함', '임부에 대한 안전성 미확립 ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Clindamycin + Benzoyl peroxide', '클린다마이신 + 벤조일퍼옥사이드', '듀악', '2등급', '겔제 포함', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Clinofibrate', '클리노피브레이트', '리포바스', '2등급', '', '동물실험에서 태자 및 모유중으로의 이행이 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Clobazam', '클로바잠', '리브리암', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 생식독성 입증됨.
벤조디아제핀계 약물 노출에 따른 구순열 및 구개열 발생 증가 관찰.
임신 중기 및/또는 후기 동안 벤조디아제핀계 약물 투여 후 태아 움직임 감소 및 태아 심박수 변동성 보고.
임신 말기 혹은 출산 동안의 투여 시, 신생아의 저체온증, 근육긴장저하, 잘 빨지 못하는 수유장애, 중증도의 호흡저하가 나타날 수 있음.
임신 후반기 동안 벤조디아제핀계 약물을 장기간 투여 시 신생아 금단 증상(신경과민, 진전, 과다긴장 등) 및 신체적 의존성의 위험이 있음.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Clobetasol propionate', '클로베타솔 프로피오네이트', '데르마베이트', '2등급', '로션제, 스프레이, 연고제, 외용액제, 크림제 포함', '동물실험에서 강력한 코르티코스테로이드 피부도포로 인해 기형발생
임부에 대한 안전성 미확립
임부에게는 최소기간 동안 최소량을 사용해야 함');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Clobetasone butyrate', '클로베타손 부티레이트', '에마베이트', '2등급', '연고제, 크림제 포함', '동물실험에서 국소도포로 인해 기형발생                                                                                                                                                                                                                                                             임신한 동물에 국소 코르티코스테로이드 투여 시 태자발달 이상 초래 가능                                                                                                                                                                                                                                                                임부에 대한 안전성 미확립                                                                                                                                                                                                                                                                임부에게는 최소기간 동안 최소량을 사용해야 함');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Clofarabine', '클로파라빈', '에볼트', '2등급', '', '임부에 대한 안전성 미확립.
동물시험에서 최기형성을 포함한 생식독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Clofazimine', '클로파지민', '람프린', '2등급', '', '임부에 대한 안전성 미확립. 사람 태반을 통과하여 태아에게 피부착색 가능성. 동물실험에서 랫트의 착상수 감소, 태자 체중감소 및 사망률 증가와 마우스의 태자 사망률 증가 및 두개골 골화 지연 나타남');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Clofibrate', '클로피브레이트', '아트로미드', '2등급', '', '태아에 이행이 보고됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Clomiphene', '클로미펜', '클로미드', '1등급', '', '동물실험에서 태자독성, 기형발생 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Clomipramine', '클로미프라민', '아나프라닐', '2등급', '', '동물실험에서 최대 임상노출보다는 낮은 정도의 전신노출수준(AUC)에서 생식독성 나타냄. 임신말기에 복용시 신생아 중단증후군 발생 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Clonazepam', '클로나제팜', '리보트릴', '2등급', '', '벤조디아제핀계 약물의 최기형성 사례(대조군에 비해 높음), 신생아 포유곤란, 근긴장저하, 졸음, 황달 증가 및 분만전 연용시 신생아 금단증상(신경과민, 진전, 과다긴장 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Clonidine', '클로니딘', '카타프레스', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Clonixin', '클로닉신', '클로닉신정', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 태자독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Clorazepate', '클로라제페이트', '트란세네', '2등급', '', '임신 초기에 투여시 선천성기형 보고.
임신 후기에 벤조디아제핀연용시 신생아 포유곤란, 근긴장저하, 졸음, 황달의 증강 보고.
분만전 연용시 신생아 금단증상(신경과민, 진전, 과긴장) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Clostridium botulinum toxin type A', '클로스트리디움 보툴리눔 독소 A형', '보톡스, 디스포트', '2등급', '', '임부에 대한 안전성 미확립. 동물실험에서 0.125U/kg/day, 2U/kg/day 이상을 bolus투여한 토끼에서 유산 및 모체독성, 태자기형 나타남');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Clostridium botulinum toxin type B', '클로스트리디움 보툴리눔 독소 B형', '마이오블록', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Clotiazepam', '클로티아제팜', '클로티잠', '2등급', '', '벤조디아제핀계 약물의 최기형성 사례(대조군에 비해 높음), 신생아 포유곤란, 근긴장저하, 졸음, 황달 증가 및 분만전 연용시 신생아 금단증상(신경과민, 진전, 과다긴장 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Clozapine', '클로자핀', '클로자릴', '2등급', '', '임신중 투여에 대한 안전성 미확립.
임신 3기에 투여시 신생아에서 추체외로장애, 금단증상(초조, 근육긴장항진 또는 저하, 진전 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cobicistat + Atazanavir', '코비시스타트 + 아타자나비르', '에비타즈', '2등급', '', '임신한 여성을 포함한 환자들에게 투여 시 고빌리루빈혈증이 흔하게 발생함');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cobicistat + Darunavir', '코비시스타트 + 다루나비르', '프레즈코브릭스', '2등급', '', '임신 중 약물노출 감소. 임신기간 중 이 약 투여를 시작하면 안 됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cobicistat + Elvitegravir + Emtricitabine + Tenofovir alafenamide', '코비시스타트 + 엘비테그라비르 + 엠트리시타빈 + 테노포비르 알라페나미드', '젠보야', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cobicistat + Elvitegravir + Emtricitabine + Tenofovir disoproxil', '코비시스타트 + 엘비테그라비르 + 엠트리시타빈 + 테노포비르 디소프록실', '스트리빌드', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cobimetinib', '코비메티닙', '코텔릭', '2등급', '', '임부에 대한 안전성 미확립. 랫드에서 배아치사성과 대혈관 및 두 대골의 태아 기형을 유발');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Codeine', '코데인', '코데인 포스페이트 정', '2등급', '', '동물시험에서 생식독성 관찰
임부에서의 안전성 및 유효성 미확립 ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Colchicine', '콜히친', '콜크린', '2등급', '', '동물실험에서 기형발생 작용 및 사람에서 태아 염색체 손상의 위험.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Colistin', '콜리스틴', '콜리마이신', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Conestat alfa', '코네스타트 알파', '루카이자', '2등급', '', '토끼에서 태아 심혈관결손의 발생률 증가');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Conjugated Estrogen', '결합형 에스트로겐', '프레마린', '1등급', '크림제 포함', '임부에 대한 안전성 미확립.
에스트로겐대체요법에 의해 태아에서 생식기관결함, 선천적 심장결함, 수족감소결함 가능성.
훗날 여성에서 질선증, 질 및 자궁경부 편평세포형성장애/암의 위험 증가.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Conjugated Estrogen + Medroxyprogesterone', '결합형 에스트로겐 + 메드록시프로게스테론', '프레마프로', '1등급', '', '임부에 대한 안전성 미확립.
에스트로겐대체요법에 의해 태아에서 생식기관 결함, 선천적 심장결함, 수족감소결함 가능성.
훗날 여성에서 질선증, 질 및 자궁경부 편평세포형성장애/암의 위험 증가.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Crizotinib', '크리조티닙', '잴코리', '2등급', '', '임부에 대한 안전성 미확립. 
동물실험에서 배태자 독성(착상 후 손실, 태자 체중감소), 고용량 투여시 난포의 단일세포 괴사 등 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Crotamiton', '크로타미톤', '유리아크림', '2등급', '연고제 포함', '임부에 대한 안전성 미확립
임부에게 대량 또는 장기간에 걸쳐 광범위하게 사용하지 말 것');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cyclobenzaprine', '사이클로벤자프린', '플렉사릴', '2등급', '', '사람과 동물 모두에서 기형 및 부작용 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cyclofenil', '사이클로페닐', '세로파젠', '1등급', '', '유사화합물의 동물실험에서 태자독성 및 기형유발 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cyclophosphamide', '사이클로포스파마이드', '엔도산', '2등급', '', '동물실험에서 유전독성 및 태아손상 유발 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cycloserine', '사이클로세린', '사이크록스', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cyclosporin', '사이클로스포린', '산디문', '2등급', '', '임부에 대한 안전성 미확립.
토끼와 랫트에서 배태자 독성 보고.
37주 미만의 조산 위험성 높음.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cyproheptadine', '사이프로헵타딘', '페리아틴', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cyproterone', '사이프로테론', '안드로큐어', '1등급', '', '');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Cytarabine', '시타라빈', '싸이타라', '2등급', '', '동물실험에서 기형발생 작용 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('D-Mannitol', 'D-만니톨', '오스모', '2등급', '주사제에 한함', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('D-Penicillamine', '디-페니실라민', '쿠프린', '2등급(윌슨병, 납·수은중독, 특정시스틴뇨증시)', '', '기형 유발로 의심되는 증례 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('D-sorbitol + Glycerin + Sodium citrate', 'D-소르비톨 + 글리세린 + 소듐 시트레이트', '-', '2등급', '관장제 포함', '');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dabigatran', '다비가트란', '프라닥사', '2등급', '', '임부에 대한 안전성 미확립.
모체독성용량에서 태자의 체중감소, 태자변이 증가, 배태자 생존력 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dabrafenib', '다브라페닙', '타핀라', '2등급', '', '임부에 대한 안전성 미확립. 비임상 연구에서 생식독성 및 최기형성을 포함한 배태자독성 나타남');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dacarbazine', '다카바진', '다카바신', '2등급', '', '동물실험에서 기형유발 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Daclatasvir', '다클라타스비르', '다클린자', '2등급', '', '퀴놀론계 항균제가 성장 중인 생명체의 체중을 지탱하는 연골을 손상시키는 실험적인 위험성이 있으며, 사람에서의 잠재적인 위험성은 알려져 있지 않음
동물실험에서 부작용이 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dacomitinib', '다코미티닙', '비지트리', '2등급', '', '동물시험에서 생식독성에 제한적인 영향을 보임(랫드와 토끼에서 모체 체중증가량과 음식섭취량 감소, 랫드에서만 태자 체중감소 및 높은 중족골 골화부전 발생률). 이 약의 작용기전에 근거하면, 이 약은 임부에 투여시 태아에게 위해할 수 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dactinomycin', '다크티노마이신', '코스모신', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 기형, 태자독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Danazol', '다나졸', '다나크린', '1등급', '', '여성 태아의 남성화 가능성(음핵비대, 음순융합, 비뇨생식동결손, 질폐쇄) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dantrolene', '단트롤렌', '다트릴', '2등급', '', '동물 실험에서 골격 기형 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dapagliflozin', '다파글리플로진', '포시가', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 사람의 임신 2기와 3기에 해당하는 신장 발달 독성(신우 및 세뇨관 확장) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dapsone', '댑손', '디아민', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Daratumumab', '다라투무맙', '다잘렉스', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Darbepoetin α', '다르베포에틴 알파', '네스프', '1등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dasatinib', '다사티닙', '스프라이셀', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 배태자 독성(근골격기형과 골형성 감소, 부종, 소간증 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Daunorubicin', '다우노루비신', '다우노신', '2등급', '', '');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Decitabine', '데시타빈', '다코젠', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 발육독성, 태자기형 유발, 태자 생존감소 및 태자 체중감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Deferasirox', '데페라시록스', '엑스자이드', '2등급', '', '임부에 대한 안전성 미확립
동물시험에서 모체독성용량 투여 시 일부 생식독성 보임
동물실험(랫트)에서 비-철분축적(non-iron-overloaded) 모체에 중증의 독성을 일으키는 고용량을 투여 시 골격변이와 사산 발생빈도 수 증가');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Deferiprone', '데페리프론', '페리포렉스', '2등급', '', '동물실험에서 생식독성 위험 보고. 최기형 및 염색체 이상의 우려가 있음.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Deferoxamine', '데페록사민', '데스페랄', '2등급', '', '동물실험(토끼)에서 기형발생(골격기형) 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Defibrotide', '데피브로타이드', '데피텔리오', '2등급', '', '임부에 대한 안전성 미확립. 랫드 및 토끼에서 출혈성 유산의 발생률 증가');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Deflazacort', '데플라자코트', '칼코트', '2등급', '', '동물실험에서 기형발생 작용 보고.
태아의 성장지체, 언청이의 위험 등의 증가, 뇌성장 및 발달에 영향 가능성. 신생아에 부신부전증 유발 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Degarelix', '데가렐릭스', '피르마곤', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Delamanid', '델라마니드', '델티바', '2등급', '', '동물실험에서 생식독성 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Delapril', '델라프릴', '레토프릴', '2등급', '', '임신 2기 및 3기에 ACE 저해제 복용시 태아 및 신생아에 저혈압, 신생아 두개형성부전, 무뇨, 고칼륨혈증, 신부전 및 사망 가능성.
태아의 신기능감소에 의한 양수과소증으로 태아사지경축, 두개안면변형 및 폐발육형성부전 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Denopamine', '데노파민', '카르디움', '2등급', '', '동물실험에서 심실중격결손, 손.발가락 발육부전의 기형발생 및 태자치사작용 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Denosumab', '데노수맙', '프롤리아', '1등급', '', '임부에 대한 안전성 미확립
동물실험에서 생식 독성(림프절 결여, 비정상적 뼈 성장 및 신생아 성장 저하, 유산, 사산 또는 출생 후 사망) 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Desflurane', '데스플루레인', '수프란', '2등급', '', '동물실험에서 태자에게 유해하며 기형을 유발하는 결과 나타남. 농도에 따라 태아 우울증, 신생아의 일시적 각성 감소, 임신한 자궁의 이완, 지혈 지연이 나타날 수 있음.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Desogestrel', '데소게스트렐', '머시론', '1등급', '', '이 약 사용 중 임신 사실을 알게 되거나, 임신되면 복용을 바로 중단함
대량 복용 시, 태아의 위험 가능성을 완전히 배제할 수 없음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Desonide', '데소나이드', '데소날', '2등급', '로션제, 크림제 포함', '동물실험에서 사람의 권장용량과 비슷한 양을 피부에 적용했을 때 기형발생
임부에 대한 안전성 미확립
임부에게 대량 또는 장기간에 걸친 광범위한 사용 피할 것');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Desoximetasone', '데속시메타손', '데스오원', '2등급', '겔제, 로션제, 연고제 포함', '동물실험에서 강력한 코르티코스테로이드 피부도포로 기형발생
임부에 대한 안전성 미확립
임부에게 대량 또는 장기간에 걸친 광범위한 사용 피할 것');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dexamethasone', '덱사메타손', '덱사메타손', '2등급', '점비제 포함', '(전신제제) 
동물실험에서 기형발생 작용 보고.
태아의 성장지체, 언청이의 위험 등의 증가, 뇌성장 및 발달에 영향 가능성. 신생아에 부신부전증 유발 가능성.
(점비제)
임부에 대한 안전성 미확립
동물실험(토끼)에서 배, 태자 사망률 증가, 생존태아 수 감소, 생존 태아 체중의 저하, 골화 진행도에의 영향 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dexbrompheniramine', '덱스브롬페니라민', '폴리신', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dexibuprofen', '덱시부프로펜', '셀타렉스', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 대사독성, 동맥관수축, 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dexketoprofen', '덱스케토프로펜', '데카펜', '2등급', '', '(경구)
양수과소증을 수반하는 신부전, 항응고효과로 인한 출혈시간지연, 자궁수축억제로 인한 출산지연 가능성.
(주사)
임부에 대한 안전성 미확립. 
자궁 수축 저해로 인한 출산지연. 자궁내 수축 또는 동맥관폐쇄유도로 인한 신생아 폐성 고혈압 및 호흡 불충분. 태아 혈소판과 신장기능 억제로 인한 양수과소증 및 신생아 무뇨증 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dexlansoprazole', '덱스란소프라졸', '데스원', '2등급', '', '임부에 대한 안전성 미확립
토끼(경구 30 mg/kg)에서 태자사망율의 증가가 인정됨.
임신 랫트를 대상으로 모체에 이 약을 투여한 태아에서 골성장 지연이 보고됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dexmedetomidine', '덱스메데토미딘', '프리세덱스', '2등급', '', '임부에 대한 안전성 미확립.
사람과 동물에서 태반 통과 보고.
출생 전 약제 노출은 일부 신생아에서 출생 시 기능적 손상과의 연관 가능성 보고.
동물실험에서 피하투여시 착상 후 손실 증가, 생존태아 감소, 태자 체중감소 및 운동발달 지연 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dexrazoxane', '덱스라조산', '자덱스라', '1등급', '', '동물실험에서 태자독성, 기형발생 보고
환자는 치료 중 임신을 피해야 하며, 치료 중 그리고 치료 종료 후에도 효과적인 피임법 사용에 대해 권고됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Diacerein', '디아세레인', '디아스크린', '2등급', '', '동물실험에서 태자 골형성 지연 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Diazepam', '디아제팜', '디아제팜, 발륨', '2등급', '', '최기형성 사례(대조군에 비해 높음) 및 신생아 포유곤란, 근긴장저하, 졸음, 황달 증가 보고.
분만전 연용시 신생아 금단증상(신경과민, 진전, 과다긴장 등) 보고.
분만 중 정맥 주입시 sleeping baby 보고.
임신중 지속적 복용시 신생아 저혈압, 호흡기능저하, 체온저하 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Diazoxide', '디아족사이드', '프로글리세미드', '2등급', '', '랫트에서 태자의 재흡수 증가, 골격이상, 분만지연 발생
토끼에서 골격근과 심장에 기형 발생
동물 태반을 통과하여 태자의 췌장 β-세포 퇴화 유발');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Diclofenac', '디클로페낙', '볼타렌', '2등급', '', '(경구, 주사)
임부에 대한 안전성 미확립.
임신말기에 투여시 태아의 동맥관조기폐쇄, 태아 순환지속증 가능성. 
동물실험에서 난산발생 증가, 분만지연, 태자 생존율 감소 보고.
(점안)
임신 3기에 투여시 태아에서 심폐독성(동맥관의 조기봉합 및 폐동맥 고혈압), 양수부족증, 및 신부전에 이를 수 있는 신기능 장애 유발.
임신 말기에 투여시 산모와 태아의 출혈시간 연장.
동물실험에서 난산, 지연임신, 태아 생존의 감소 및 자궁내 성장지연 나타냄.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dienoestrol = Dienestrol', '디에노스트롤', '-', '1등급', '질크림제 포함', '');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dienogest', '디에노게스트', '디에나', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Diethylpropion', '다이에틸프로피온', '테뉴에이트', '2등급', '', '치료상의 유익성이 태아에 대한 위험성을 상회한다고 판단되는 경우에만 투여');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Diflorasone diacetate', '디플로라손 디아세테이트', '-', '2등급', '크림제 포함', '동물실험에서 강력한 코르티코스테로이드 피부도포로 기형발생
임부에 대한 안전성 미확립
임부에게 대량 또는 장기간에 걸친 광범위한 사용 피할 것');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Diflucortolone valerate', '디플루코르톨론 발레레이트', '네리손', '2등급', '로션제, 연고제, 크림제 포함', '동물실험에서 국소도포로 인해 기형발생 보고
임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Diflunisal', '디플루니살', '돌로비드', '2등급', '', '임부에 대한 안전성 미확립. 
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Difluprednate', '디플루프레드네이트', '디프란', '2등급', '크림제 포함', '임부에 대한 안전성 미확립
임부에게 대량 또는 장기간에 걸친 광범위한 사용 피할 것');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dihydrocodeine', '디히드로코데인', '코데날', '2등급', '', '임부에 대한 안전성 미확립. 신생아 호흡억제 및 금단 증상 유발 가능.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dihydroergotamine', '디하이드로에르고타민', '미그레놀', '1등급', '', '(경구) 
임부에 대한 안전성 미확립.
(주사)
동물실험에서 고용량 투여시 자궁평활근 및 태반의 혈류량을 감소시켜 태자의 성장장애 가능성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Diltiazem', '딜티아젬', '헤르벤', '2등급', '', '(경구) 
동물실험에서 골격, 심장, 망막 및 혀에 기형 보고.
출생자의 체중감소 및 생존수 감소, 분만지연, 사산수 증가 보고.
(주사)
동물 실험에서 최기형성 및 태자치사 작용 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dimenhydrinate', '디멘히드리네이트', '드라마민', '2등급', '', '유사 화합물의 동물실험(랫트)에서 기형발생 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dimercapto Succinic Acid', '디머캡토숙신산', '-', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dimethyl fumarate', '디메틸푸마레이트', '텍피데라', '1등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dimethyl sulfoxide', '디메틸설폭사이드', '렘트라다', '2등급', '외용액제 포함', '토끼에 국소적용 시 기형유발');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dinoprostone', '디노프로스톤', '사이토텍', '1등급', '', '과긴장성·강직성 수축이 수반된 자궁 과자극, 격동성 분만, 자궁 파열, 자궁 경부 및 질의 열상, 분만 후 출혈, 자궁-태반의 관류저하 및 태아심장의 변이성 감속, 태아 저산소증, 탄산과잉증, 사망 등이 이론적으로 발생할 수 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dioctahedral smectite', '디옥타헤드랄 스멕타이트', '스멕타', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Diphenylpyraline', '디페닐피랄린', '히스판', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 기형발생 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dirithromycin', '디리트로마이신', '-', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Disodium Oxidronate', '디소듐 옥시드로네이트', '-', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Docetaxel', '도세탁셀', '탁소텔', '2등급', '', '동물실험에서 배태자 독성(배· 태아 치사 작용, 태아 및 출생아의 발육·발달지연, 최기형성 소견) 및 수태력 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Docusate', '도쿠세이트', '콜라세', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dolutegravir', '돌루테그라비르', '티비케이', '2등급', '', '임신 제1삼분기에는 투여를 피해야 함. 수정 전부터 이 약에 노출된 모체에서 난 신생아에서 신경관 결손증 유병률이 증가됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Domperidone', '돔페리돈', '모티리움', '1등급', '', '동물실험에서 모체독성을 유발하는 농도에서 생식독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Donepezil', '도네페질', '아리셉트', '2등급', '', '동물실험에서 어린 새끼의 생존율과 사산율에 영향을 줌.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dopamine', '도파민', '도파민 주사', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Doripenem', '도리페넴', '도리박스', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dorzolamide', '도르졸아마이드', '트루솝트', '2등급', '점안제 포함', '동물 실험에서 체중감소와 골화지연, 척추체 기형 등 발생');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dostarlimab', '도스타를리맙', '젬퍼리', '2등급', '', '임부에 대한 안전성 미확립
작용기전에 따른 태아 위해 가능성 있음. 동물실험에서 PD-L1 신호전달을 차단하면 태아에 대한 모체의 면역 관용이 저해되어 태아 소실이 증가함. 사람 면역글로불린(IgG4)는 태반 장벽을 통과하므로 이 약이 태아에게 전달될 가능성 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dothiepin', '도티에핀', '프로티아덴', '2등급', '', '임신중 세로토닌 재흡수 억제제에 노출된 신생아의 위험(호흡곤란, 청색증, 무호흡증, 발작 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Doxazosin', '독사조신', '카두라', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Doxepin', '독세핀', '시네쿠안', '2등급', '', '동물실험(랫트)에서 기관형성기간 중에 투여 시 발생 독성(태아 구조적 이상 발생 증가, 태아 체중감소)이 관찰됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Doxifluridine', '독시플루리딘', '플루디린', '2등급', '', '동물실험에서 기형유발 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Doxorubicin', '독소루비신', '아드리아마이신', '2등급', '', '동물실험에서 기형발생 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Doxycycline', '독시사이클린', '바이브라마이신', '2등급', '', '태자에 일과성 골발육부전, 영구적 치아착색, 법랑질형성부전 보고.
동물실험에서 태자독성(주로 골격발달지연과 관련) 및 배자독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dronedarone', '드로네다론', '멀탁', '2등급', '', '동물실험에서 기형 유발.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dulaglutide', '둘라글루타이드', '트루리시티', '2등급', '', '동물시험(랫트)에서 태아에 대한 이행 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Durvalumab', '두르발루맙', '임핀지', '2등급', '', '임부에 대한 안전성 미확립
태반통과 보고
동물실험(원숭이)에서 태자손실(유산 및 사산) 및 신생자 사망 수 증가 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dutasteride', '두타스테리드', '아보다트', '1등급', '', '전임상시험에서 남성 태아의 외부 생식기 발달 저해 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Dydrogesterone', '디드로게스테론', '듀파스톤', '1등급(황체기능부전에 의한 불임치료, 황체호르몬부족으로 인한 유·조산 치료시 제외)', '', '여성 태아의 외부생식기 남성화 및 남성 태아의 요도하열과의 관련성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ebastine', '에바스틴', '바스티난', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Eculizumab', '에쿨리주맙', '솔리리스', '2등급', '', '임부에 대한 안전성 미확립
잠재적으로 태아의 순환혈에서 말단 보체 차단 초래 가능
동물실험에서 새끼의 발달 이상 비율 증가, 사망 또는 죽어가는 새끼 비율 증가');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Edaravone', '에다라본', '라디컷', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Edetate calcium disodium (Calcium EDTA)', '에데테이트 칼슘 다이소듐', '-', '2등급', '', '임부에 대한 안전성 미확립
동물실험(랫트)에서 사람권장용량의 25~40배 투여 시 태아기형의 흔적을 보였으나 음식으로의 아연 동시 섭취에 의해 예방되었음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Edoxaban', '에독사반', '릭시아나', '2등급', '흡입제 포함', '(정제) 
임부에 대한 안전성 미확립
심각한 이상반응(심장박동 증가, 일시적 고혈당증, 저칼륨증, 심장부정맥, 폐부종 및 심근허혈) 및 태아의 심장박동 증가, 신생아 폐부종 발생 보고
(흡입제) 
임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Efavirenz', '에파비렌즈', '스토크린', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 기형(무뇌증 및 단안 무안구증, 소안구증, 구개열) 및 태자 재흡수 증가 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Eflapegrastim', '에플라페그라스팀', '론켈마', '2등급', '', '임부에 대한 안전성 미확립
토끼에서 태자독성 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Efmoroctocog alfa', '에프모록토콕 알파', '엘록테이트', '2등급', '', '마우스에서 태반 통과
잠재적인 이익이 위험을 상회하는 경우에만 투여');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Efonidipine', '에포니디핀', '에포카딘', '2등급', '', '실험동물에서 모체동물, 출생자에 체중증가 억제 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Elbasvir + Grazoprevir', '엘바스비르 + 그라조프레비르', '제파티어', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Elcatonin', '엘카토닌', '엘카토닌 주사', '2등급', '', '임부에 대한 안전성 미확립
랫트에서 태자의 체중증가 억제, 혈청 칼슘의 급격한 저하, 테타니양 증상의 발현 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Eliglustat', '엘리글루스타트', '세레델가', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Elosulfase alfa', '엘로설파제 알파', '비미짐', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Elotuzumab', '엘로투주맙', '엠팻사', '2등급', '', '동물실험에서 생식독성 나타남.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Eltrombopag', '엘트롬보팍', '레볼레이드', '2등급', '', '동물실험에서 모체 독성 용량에서 배자치사와 태자 체중감소의 증거 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Emorfazone', '에모르파존', '-', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Empagliflozin', '엠파글리플로진', '자디앙', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 출생 후 발달에 유해한 영향 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Enalapril', '에날라프릴', '레니텍', '2등급', '', '임신 제2 및 3기에 ACE 저해제 투여시 양수과소증, 태아 및 신생아의 사망, 신생아 저혈압, 신부전, 고칼륨혈증, 두개형성부전, 양수과소증에 의한 것으로 추정되는 사지의 경축, 두개단면의 변형 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Enarodustat', '에나로더스타트', '에나스트론', '1등급', '', '임부에 대한 안전성 미확립
동물실험에서 배태자 사망률 증가, 출생자 발육 지연이 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Enavogliflozin', '에나보글리플로진', '에나보믹스', '2등급', '', '임부에 대한 안전성 미확립
랫드에서 태아로의 이행이 보고됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Enfuvirtide', '엔푸비루타이드', '퓨전', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Enocitabine', '에노시타빈', '-', '2등급', '', '동물실험에서 기형발생 작용 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Enoxacin', '에녹사신', '-', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Entacapone', '엔타카폰', '콤탄', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 과용량 투여시 두정골, 측두골, 전두골의 골화지연 관찰, 확장된 전두비골 봉합 증가.
유전독성시험에서 염색체 이상 및 유전변이시험에서 유전자 돌연변이 관찰됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Entecavir', '엔테카비르', '바라크루드', '2등급', '', '동물실험에서 배태자 독성, 골화 감소가 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Entrectinib', '엔트렉티닙', '로즐리트렉', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Enviomycin', '엔비오마이신', '-', '2등급', '', '임부에 대한 안전성 미확립.
신생아에 제8뇌신경장애 가능성');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Enzalutamide', '엔잘루타마이드', '자이티가', '1등급', '', '여성에게 투여하지 않음. 발생기 태아에 위험을 초래할 수 있음. 임부가 복용하거나 복용 중에 임신을 할 경우, 태아에 위험하며 유산 가능성이 있음.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ephedrine', '에페드린', '-', '1등급', '', '여성에게 사용할 수 없음
동물실험에서 구개안면골 기형, 흉골, 척추, 늑골의 변이, 차산자의 신체발달 지체 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Epinastine', '에피나스틴', '아레우스', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Epinephrine', '에피네프린', '에피네프린 주사', '2등급', '', '태아의 산소결핍 초래 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Epirubicin', '에피루비신', '파마루비신', '2등급', '', '동물실험에서 태자독성 보고
기형발생 보고(안트라사이클린계의 다른 항악성종양제).');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Eprosartan', '에프로사르탄', '테베텐', '2등급', '', '임신 제 2~3기 투여시 태아와 신생아의 저혈압, 신생아 두개골형성부전, 무뇨, 신부전, 양수과소증(사지골절, 두개안면변형, 폐발육부전과 관련) 및 사망 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ergotamine + Anhydrous caffeine', '에르고타민 + 무수카페인', '카페에르고', '1등급', '', '주석산에르고타민의 자궁수축 및 혈관수축 작용.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Eribulin', '에리불린', '할라벤', '2등급', '', '임부에 대한 안전성 미확립
동물실험에서 배태자독성 및 최기형성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Erlotinib', '에를로티닙', '타세바', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 생존태자수 감소 및 과량 투여시 모체독성(유산 및 배/태자 사망 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ertapenem', '에르타페넴', '인반즈', '2등급', '', '동물실험에서 천미골척추의 골형성 감소 관찰');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ertugliflozin', '에르투글리플로진', '슈글루카', '2등급', '', '임부에 대한 안전성 미확립
랫트의 모체독성용량에서 태자 생존율 감소와 장관기형 발생률 증가 보고
랫트에서 신장 중량증가, 신우와 세뇨관의 이완, 신장 무기질 침작이 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Erythromycin', '에리트로마이신', '에리쓰로신', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Erythromycin + Acetylsulfisoxazole', '에리트로마이신 + 아세틸설피소사졸', '페디아졸', '2등급', '', ' (Erythromycin)
 임부에 대한 안전성 미확립
 (Acetylsulfisoxazole)
 동물실험에서 최기형성이 인정됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Erythromycin + Colistin', '에리트로마이신 + 콜리스틴', '-', '2등급', '점안제, 안연고제 포함', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Erythropoietin', '에리트로포이에틴', '에포에틴', '2등급', '', '치료상의 유익성이 태아에 대한 위험성을 상회한다고 판단되는 경우에만 투여');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Esketamine', '에스케타민', '스프라바토', '2등급', '점비제 포함', '알케타민과 에스케타민의 이성질체 혼합물인 케타민을 이용한 동물연구에서 발달성 신경독성의 증거가 있었음. 태아에 미칠 수 있는 에스케타민의 잠재적 신경독성 영향을 배제할 수 없음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Eslicarbazepine acetate', '에슬리카르바제핀 아세테이트', '자파렉사', '2등급', '', '동물 시험에서 수태능 장애가 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Esmolol', '에스몰롤', '브레비블록', '2등급', '', '임부에 대한 안전성 미확립.
임신후기 및 분만시 태아의 서맥 유발 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Esomeprazole', '에소메프라졸', '넥시움', '2등급', '점비제, 연고제, 크림제, 로션제, 흡입제 포함', '(점비제)
임부에 대한 안전성 미확립
임신 중 코르티코스테로이드류를 투여 받은 어머니에게서 태어난 영아는 세심하게 부신기능부전을 관찰하여야 함
(연고제, 크림제, 로션제)
임부에 대한 안전성 미확립
동물실험에서 비교적 적은 용량의 코르티코이드를 전신적으로 투여한 경우 기형발생이 나타났으며, 일부 코르티코이드의 경우 실험동물에 피부도포를 하는 것으로도 기형발생을 보임
(흡입제)
임부에 대한 안전성 미확립
동물실험에서 생식독성이 나타남
임신 기간 중 코르티코스테로이드제를 투약 받았던 어머니에게서 태어난 아기는 부신기능부전을 주의 깊게 관찰해야 함');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Estradiol', '에스트라디올', '에스트로덤', '1등급', '겔제, 패취제, 질정제 포함', '임부에 대한 안전성 미확립.
에스트로겐 대체 요법에 의해 남녀 태아의 생식기관 유전적 결함을 증가, 훗날 여성의 경우 질선증, 자궁경부 편평세포 형성장애, 자궁암의 위험 증가. 임신 중 에스트로겐 대체 요법이 필요한 적응증은 없음.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Estramustine', '에스트라무스틴', '에스트라마이신', '1등급', '', '');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Estriol', '에스트리올', '시노에스트론', '2등급', '크림제, 질좌제 포함', '(경구) 
임부에 대한 안전성 미확립.
동물실험에서 난포호르몬제 투여시 태자의 성장 후 질상피 및 자궁내막의 암성변성 보고.
(질좌제)
동물실험에서 태자의 성장후 질상피 및 자궁내막의 악성변성을 시사하는 결과 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Estropipate', '에스트로피페이트', '오베스틴', '1등급', '크림제 포함', '임부에 대한 안전성 미확립.
에스트로겐대체요법에 의해 태아에서 생식기관결함, 선천적 심장결함, 수족감소결함, 사지감소장애 등 가능성.
훗날 여성에서 질선증, 질 및 자궁경부 편평세포형성장애, 자궁암의 위험 증가.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ethambutol', '에탐부톨', '마이암부톨', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ethanol', '에탄올', '알코올 소독제', '2등급', '', '태아의 뇌 발달 저해 위험성. 태아 독성 및 기형 위험성');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ethinyl estradiol', '에티닐 에스트라디올', '야즈', '1등급', '', '태아의 손상 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ethosuximide', '에토숙시마이드', '자론틴', '2등급', '', '동물실험에서 기형발생 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ethyl loflazepate', '에틸 로플라제팜', '메디람', '2등급', '', '벤조디아제핀계 약물의 최기형성 사례(대조군에 비해 높음), 신생아 포유곤란, 근긴장저하, 졸음, 황달 증가 및 분만전 연용시 신생아 금단증상(신경과민, 진전, 과다긴장 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Etidronate', '에티드로네이트', '디드로넬', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 과량투여시 태자에 골격이상 발생 및 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Etizolam', '에티졸람', '데파스', '2등급', '', '벤조디아제핀계 약물의 최기형성 사례(대조군에 비해 높음), 신생아 포유곤란, 근긴장저하, 졸음, 황달 증가 및 분만전 연용시 신생아 금단증상(신경과민, 진전, 과다긴장 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Etodolac', '에토돌락', '로딘', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Etofibrate', '에토피브레이트', '리포서방', '2등급', '', '임신중(특히 3개월 이후) 투여시 태아에 축적되어 태아독성 유발 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Etomidate', '에토미데이트', '히프노이드', '2등급', '', '임부에 대한 안전성 미확립. 수술 중 태반을 통과할 수 있음. ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Etonogestrel', '에토노게스트렐', '임플라논', '2등급', '', '동물실험에서 배자‧태자 독성(착상 후 유산의 증가 및 태자 체중 감소) 나타남.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Etoposide', '에토포시드', '베포스', '2등급', '', '동물실험에서 기형유발, 태자독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Etoricoxib', '에토리콕시브', '아코시아', '2등급', '', '동물실험에서 기형발생을 포함한 생식독성 나타남
프로스타글란딘 합성을 저해하는 다른 약물과 마찬가지로 임신 말기에 투여 시 자궁 무력증을 일으키거나 태아의 동맥관 조기 폐쇄 가능
임신 20주 이후 사용 시, 태아의 신기능 이상을 유발하여 양수 과소증 및 신생아 신장애 유발 가능함');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Evening primrose oil', '달맞이꽃 오일', '감마리놀렌산', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Everolimus', '에베로리무스', '아피니토', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 배태자독성(사망률, 태자 체중감소) 및 골격근 변화와 기형(흉골열 등) 발생률 증가.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Evogliptin', '에보글립틴', '자이메타', '2등급', '', '임신한 여성을 대상으로 실시한 적절한 대조 임상시험 없음 ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Evolocumab', '에볼로쿠맙', '레파타', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Exametazime', '엑사메타짐', '-', '2등급', '', '500 MBq 투여 시 3.6 mGy가 자궁으로 흡수됨. (0.5mGy는 연간 평균 기초 방사량과 동등량)');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Exemestane', '엑세메스탄', '아로마신', '1등급', '', '임부에 대한 안전성 미확립.
동물실험에서 생식 및 발생독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Exenatide', '엑세나타이드', '바이듀리온', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 생식독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ezetimibe', '에제티미브', '제티아', '2등급', '', '동물실험에서 고용량 투여시 태자 골격이상(늑골추가형성, 경추중심부골화부전, 늑골축소) 발현 증가 관찰.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Factor IX Fc fusion protein recombinant', '제9인자 Fc 융합 단백질 재조합', '알프로릭스', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fampridine', '팜프리딘', '팜프리딘', '2등급', '', '동물실험에서 생식독성이 확인됨. 모체 독성용량에서 태자와 차산자의 체중 및 생존 감소가 관찰됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Febuxostat', '페북소스타트', '페북시스타', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fedratinib', '페드라티닙', '이노브루크', '2등급', '', '임부에 대한 안전성 미확립
작용기전에 따른 태아 손상 가능성 있음. 동물실험에서 배태자 사망과 최기형성을 유발한 JAK 저해제군에 속함
랫드에서 착상 후 손실, 태아 체중 감소, 골격 변이를 포함한 배태자의 독성과 관련됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Felodipine', '펠로디핀', '플렌디릴', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 태자손상, 분만지연, 태자 및 신생자의 사망률 증가 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fenofibrate', '페노피브레이트', '리피딜', '2등급', '', '임신 3개월 이후 투여시 태아에 축적되어 태아독성 유발 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fenoprofen', '페노프로펜', '날펜', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fenoterol', '페노테롤', '베로텍', '2등급', '', '동물실험에서 랫트의 태자골격이상 출현빈도의 증가가 보고됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fentanyl', '펜타닐', '듀로제식', '2등급', '패취제, 구강정제, 설하정제, 점비제 포함', '임부에 대한 안전성 미확립.
동물실험에서 살배자 작용 보고.
출산/분만 중 투여시 신생아 호흡억제 유발 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fenticonazole', '펜티코나졸', '지노콘', '2등급', '질연질캡슐제 포함', '임부에 대한 안전성 미확립
질적용 후 임신한 랫트와 토끼에서 태반 통과함');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fesoterodine', '페소테로딘', '토비아즈', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 배자독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fexofenadine', '펙소페나딘', '알레그라', '2등급', '', '동물실험에서 고용량 투여시 용량 의존적으로 태자의 체중감소와 생존률 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fexuprazan', '펙수프라잔', '푸리칸', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Filgotinib', '필고티닙', '지셀리카', '2등급', '', '임부에 대한 안전성 미확립
동물실험에서 내부 수두증, 팽창된 수뇨관, 생존 가능 태자 수 감소, 조기 및 후기 흡수 횟수 증가, 태아 체중 감소, 폐와 심혈관계 내장 기형, 척추뼈, 갈비뼈 및 흉골분절의 골격 기형, 흉골분절 융합, 골격 골화 지체가 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fimasartan', '피마사르탄', '피마살탄', '2등급', '', '임신 2~3기에 투여시 태아 및 신생아 저혈압, 신생아 두개골형성저하증, 무뇨증, 신부전, 양수과소증(사지연축, 두개안면기형, 폐형성저하증과 관련), 및 사망 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Finasteride', '피나스테리드', '프로페시아', '1등급', '외용 모발용제 포함', '약의 부서진 조각을 만지는 경우, 피부를 통해 흡수되어 남성 태아 외부생식기의 비정상 초래 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Finerenone', '피네레논', '케렌디아', '2등급', '', '임부에 대한 안전성 미확립
동물실험에서 태아 체중 감소, 골화 지연, 태반 무게 감소, 내장 및 골격 변이(경미한 부종, 짧은 탯줄, 약간 확대된 천문, 귓바퀴 풀림 지연), 희귀 기형(중복 대동맥궁)을 포함한 복잡한 기형, 새끼 사망률 증가, 새끼에서 약간 증가된 운동 활동, 초기 배아 독성 징후(착상 후 손실 증가 및 생존 가능한 태아 수 감소)가 관찰됨  ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fingolimod', '핑골리모드', '길레니아', '1등급', '', '임부에 대한 안전성 미확립.
동물실험에서 생식독성(태아소실, 장기결손, 동맥간존속, 심실중격결손) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Flecainide', '플레카이나이드', '탐보코', '2등급', '', '동물실험에서 기형발생이 인정됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fleroxacin', '플레록사신', '퀴놀론', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Florapronol (18F)', '플로라프로놀 (18F)', '-', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Florbetaben (18F)', '플로르베타벤 (18F)', '뉴라스켄', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Flubendazole', '플루벤다졸', '플루벤다졸 정', '2등급', '', '동물실험에서 태자독성 및 기형발생 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fluciclovine (18F)', '플루시클로빈 (18F)', '액시민', '1등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fluconazole', '플루코나졸', '디푸루칸', '2등급', '', '임신 첫 3개월 안에 150mg을 단회 또는 반복 투여한 임부에서 자연유산 및 영아의 선천성이상 보고.
임신 첫 3개월의 모든 또는 대부분의 기간동안 고용량(1일 400-800mg) 투여 시 영아에서 출생기형(납작머리증, 비정상적 얼굴, 비정상정 머리덮개뼈 발달, 구개열, 대퇴부 휨, 얇은 갈비뼈, 긴뼈, 관절굽음증, 선천적 심장질환)이 나타남.
콕시디오이데스진균증에 대해 3개월 이상 고용량(1일 400-800mg) 투여 시 영아에서 다발성 선천성 기형 보고.
동물실험에서 고용량 투여 시 태자의 해부학적인 변형(과잉늑골, 신우확장) 증가 및 골화 지연, 배자치사 증가, 태아 기형(파형늑골, 구개열, 비정상적인 두개안면부 골화) 확인.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fludarabine', '플루다라빈', '플루다라', '2등급', '', '동물실험에서 배자독성 및 기형발생 가능성 보고.
신생아에서 골격과 심장기형 및 조산 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fludrocortisone', '플루드로코르티손', '플로린', '2등급', '', '동물실험에서 기형발생 작용 보고.
태아의 성장지체, 언청이의 위험 등의 증가, 뇌성장 및 발달에 영향 가능성. 신생아에 부신부전증 유발 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Flufenamic acid', '플루페남산', '아놀정', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 동맥관수축, 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Flunarizine', '플루나리진', '신나리진', '2등급', '', '동물시험에서 기형발생(골격이상) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Flunitrazepam', '플루니트라제팜', '로히프놀', '2등급', '', '벤조디아제핀계 약물의 최기형성 사례(대조군에 비해 높음), 신생아 포유곤란, 근긴장저하, 졸음, 황달 증가 및 분만전 연용시 신생아 금단증상(신경과민, 진전, 과다긴장 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fluocinolone acetonide', '플루오시놀론 아세토니드', '시노론', '2등급', '이식정제, 크림제, 점이제 포함', '(이식정제) 동물실험에서 전신투여 시 저용량에서도 기형유발 작용이 있음
(크림제) 임부에 대한 안전성 미확립
(점이제) 동물실험에서 국소도포로 기형 발생');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fluocinonide', '플루오시논이드', '리도멕스', '2등급', '겔제, 외용액제, 크림제 포함', '랫트와 마우스에 피하투여 시 기형발생 보고
임부에 대한 안전성 미확립
임부에게 대량 또는 장기간에 걸친 사용 피할 것');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fluoroestradiol (18F)', '플루오로에스트라디올 (18F)', '-', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fluorometholone', '플루오로메톨론', '플루메토론', '2등급', '점안제, 안연고제 포함', '(점안제) 스테로이드 제제의 최기형성 위험성
(안연고제) 동물실험에서 태아에 바람직하지 못한 효과 발생. 기형발생과 배자독성을 나타내는 물질로 알려져 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fluoropropyl-CIT', '플루오로프로필-CIT', '-', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fluorouracil', '플루오로유라실', '5-FU', '1등급', '크림제 포함', '동물실험에서 다지증, 구개열 등 기형유발 작용 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fluoxymesterone', '플루옥시메스테론', '안드로플렉스', '1등급', '', '');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Flurazepam', '플루라제팜', '달마네', '2등급', '', '벤조디아제핀계 약물의 최기형성 사례(대조군에 비해 높음), 신생아 포유곤란, 근긴장저하, 졸음, 황달 증가 및 분만전 연용시 신생아 금단증상(신경과민, 진전, 과다긴장 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Flurbiprofen', '플루르비프로펜', '록소닌', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 동맥관수축, 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Flutamide', '플루타마이드', '유록사트', '1등급', '', '');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Flutemetamol (18F)', '플루테메타몰 (18F)', '비자밀', '2등급', '흡입제 포함', '임부에 대한 안전성 미확립
올로다테롤과 같은 베타-아드레날성 효능제의 자궁수축억제 작용을 고려해야 함');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fluticasone', '플루티카손', '플릭소타이드', '2등급', '점비제 포함', '임부에 대한 안전성 미확립. 
동물실험에서 코르티코스테로이드는 상대적으로 낮은 농도로 전신 투여시 기형을 유발하는 것으로 관찰됨. ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fluvastatin', '플루바스타틴', '레스콜', '1등급', '', '임부에 대한 안전성 미확립.
동물실험에서 과량투여시 골격발달지연, 모체독성, 부정렬 흉추, 태자 및 신생아 사망 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Follicle-stimulating hormone(follitropin, follitropin alfa, follitropin beta, corifollitropin alfa, urofollitropin)', '난포자극호르몬', '퓨어곤, 고날-F', '1등급', '', '');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Follitropin delta', '폴리트로핀 델타', '레코비스', '1등급', '', '랫드의 수태능 및 초기 배 발생에 부정적 영향을 미침');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Formoterol', '포르모테롤', '옴나리스', '2등급', '', '동물실험에서 주산기에 대량(6mg/kg/day 이상) 경구 투여 시 사산수의 증가 보고됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fosaprepitant', '포사프레피탄트', '아이멘드', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Foscarnet', '포스카넷', '포스카넷 나트륨', '2등급', '', '랫트에서 태반 통과 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fosinopril', '포시노프릴', '모노프릴', '2등급', '', '임신 2기 및 3기에 ACE 저해제 복용시 태아 및 신생아에 저혈압, 신생아 두개형성부전, 무뇨, 고칼륨혈증, 신부전 및 사망 가능성.
태아의 신기능감소에 의한 양수과소증으로 태아사지경축, 두개안면변형 및 폐발육형성부전 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fosnetupitant + Palonosetron', '포스네투피탄 + 팔로노세트론', '악시다', '1등급', '', '임부에 대한 안전성 미확립
동물실험(토끼)에서 최기형성을 포함한 생식독성이 나타났으며, 안전역이 없었음
랫드에서 포스네투피탄트를 매일 정맥 투여 시(항암 화학요법 각 주기에 투여되는 네투피탄트 단회 용량에 대한 사람 AUC의 3배) 치골의 골화가 지연됨. 토끼에서 일일 6mg/kg 이상의 포스네투피탄트를 매일 정맥 투여 시(항암 화학요법 각 주기에 투여되는 네투피탄트 단회 용량에 대한 사람 AUC의 0.4배 및 포스네투피탄트에 대한 사람 AUC의 9배) 재흡수의 증가가 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fosphenytoin', '포스페니토인', '세레비엑스', '2등급', '', '발작빈도 증가, 대기형(구안지구열, 심기형), 소기형(두개안면이상, 손톱 및 손가락, 발가락형성부전), 성장이상(소두증), 정신적 결함 빈도 증가 및 악성종양(신경아세포종 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Freeze-dried BCG Vaccine', '동결건조 BCG 백신', 'BCG 백신', '1등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fremanezumab', '프레마네주맙', '아조비', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Frovatriptan', '프로바트립탄', '프로비트', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 생식독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fulvestrant', '풀베스트란트', '풀베스트란', '2등급', '', '동물실험에서 생식독성(태자 비정상 및 사망 빈도 증가 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Furosemide', '푸로세미드', '라식스', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Fusidic acid', '퓨시딕산', '퓨시딘', '', '', '');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Gabapentin', '가바펜틴', '뉴론틴', '2등급', '', '임신 첫 삼분기(임신 초기 3개월 이내)에 사용 시, 태아에게 중대한 선천적 결함 발생 가능함.
항뇌전증약을 투여 받은 여성의 자녀에서 선천성 기형의 위험은 2-3배 증가함.
자궁 내에서 가바펜틴에 노출된 신생아에서 신생아금단증후군이 보고됨.
동물시험에서 생식독성이 나타남. ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Gabexate', '가베섹세이트', '가베스칸', '2등급', '', '동물실험에서 과량투여시 태자 체중억제 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Gadobenate dimeglumine', '가도베네이트 디메글루민', '멀티핸스', '1등급', '', '동물시험에서 골격변이, 내장기형 관찰됨
임상연구에서 사산 및 신생아 사망 빈도 증가');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Gadobutrol', '가도부트롤', '가도비스', '2등급', '', '임부에 대한 안전성 미확립. 
동물생식독성시험에서 태자 발달지연, 고용량에서 태자 치사율 증가 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Gadolinium + EOB-DTPA', '가돌리늄 + EOB-DTPA', '프리모비스트', '2등급', '', '임부에 대한 안전성 미확립. 
동물실험에서 고용량 반복투여시 생식독성(착상 후 소실 및 유산률 증가) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Gadoterate meglumine', '가도테레이트 메글루민', '도테렘', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Gadoteridol', '가도테리돌', '프로하간', '1등급', '', '동물실험에서 유산 및 조산 발생 빈도 증가
임상연구에서 사산 및 신생아 사망 빈도 증가
가돌리늄 유발 신성전신섬유증에 대한 위험 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Galantamine', '갈란타민', '레미닐', '2등급', '', '동물실험에서 태자의 흉골분절 이상, 골격변이, 늑골흔적의 증가, 발정주기 수의 감소가 나타남.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Galcanezumab', '갈카네주맙', '엠갈러티', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Gallium Citrate (67Ga)', '갈륨 시트레이트 (67Ga)', '-', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ganciclovir', '간시클로버', '싸이메빈', '2등급', '', '동물실험에서 태자 발육지연, 배자치사, 최기형성(형성부전기관(신장 및 췌장), 수두증 및 하악단소증 등) 및/또는 모체 독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ganirelix', '가니렐릭스', '오르가루트란', '1등급', '', '임부에 대한 안전성 미확립.
보조생식술을 실시할 경우 선천성기형 발생 가능성이 자연 임신에 비해서 높을 수 있음.
동물실험에서 태자흡수 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Gatifloxacin', '가티플록사신', '자바신', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 태반무게와 태자 체중감소, 골화지연과 파형늑골 증가, 유산 발생 및 출산자수 등(출생자수, 출생률, 4일째 생존율)의 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Gefitinib', '게피티닙', '이레사', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 태자 체중감소, 생존 태자수 감소 및 출생자 조기 사망 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Gemcitabine', '젬시타빈', '젬자', '2등급', '', '동물실험에서 최기형작용 및 태자 치사 작용 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Gemfibrozil', '젬피브로질', '로피딜', '2등급', '', '동물실험에서 종양발생 보고.
태아독성 유발 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Gemifloxacin', '제미플록사신', '팍스로', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 태자 성장지연, 모체독성 및 태자에서 뇌/안구기형(편측성 소안구증, 무안구증, 둥근 형태의 머리) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Gemigliptin', '제미글립틴', '제미글로', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 태반통과 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Gentamicin', '겐타마이신', '겐타신', '2등급', '이식제, 점안제 포함', '(주사)
신생아에 제8뇌신경장애(특히 비가역적 선천성 난청) 가능성.
(이식)
임부에 대한 안전성 미확립.
태반을 통과하여 치명적인 위해 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Gestrinone', '게스트리논', '디엔신', '2등급', '', '동물실험에서 고용량 투여시 태자독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Gilteritinib', '길테리티닙', '자이닥스', '2등급', '', '임부에 대한 안전성 미확립. 랫드에서 태아 성장을 억제하고 배아-태아 사망 및 최기형성을 초래');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ginkgo biloba leaf extract', '은행잎 추출물', '기넥신', '2등급', '', '(정제, 액제, 캡슐제) 임신 중 투여에 대한 충분한 사용경험 적음
(주사제) -');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Glatiramer', '글라티라머', '코팍손', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Glibenclamide', '글리벤클라미드', '다오닐', '2등급', '', '신생아에서 저혈당 또는 거대아 확인.
동물실험에서 기형발생 작용 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Gliclazide', '글리클라자이드', '다이아미크롱', '2등급', '', '신생아에서 저혈당 또는 거대아 확인.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Glimepiride', '글리메피리드', '아마릴', '2등급', '', '동물실험에서 고용량 투여시 상완골의 단축, 비후, 굴곡의 골격기형 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Glipizide', '글리피지드', '글루코트롤', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Glucametacin', '글루카메타신', '-', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Glycerin', '글리세린', '글리세린 관장액', '2등급', '관장제 포함', '임부 신중투여');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Golimumab', '골리무맙', '심포니', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 태반통과 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Goserelin', '고세렐린', '졸라덱스', '1등급(자궁내막증/자궁내막축소증환자), 2등급(폐경전 유방암 환자)', '', '유산 또는 태아 이상의 위험(이론).
동물실험에서 착상전 임신 실패로 인한 배태아독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Granisetron', '그라니세트론', '카이트릴', '2등급', '패취제 포함', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Griseofulvin', '그리세오풀빈', '그리세오풀빈', '2등급', '', '유산, 기형아 출산 보고.
동물실험에서 태자독성, 기형발생 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Guselkumab', '구셀쿠맙', '트렘피어', '2등급', '', '임부에 대한 안전성 미확립
동물실험에서 태반통과 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Halcinonide', '할시노나이드', '할신나이드', '2등급', '연고제, 크림제 포함', '동물실험에서 강력한 코르티코스테로이드 피부도포로 기형발생
임부에 대한 안전성 미확립
임부에게 대량 또는 장기간에 걸친 광범위한 사용 피할 것');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Haloperidol', '할로페리돌', '세로렌', '2등급', '', '기형 발생 의심증례 보고.
임신말기나 분만중 투여시 신생아에서 기면, 진전, 과흥분성 나타날 수 있음.
임신 3기에 복용시 신생아에서 추체외로장애, 금단증상(초조, 근육긴장항진 또는 저하, 진전 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Heparin', '헤파린', '헤파린 주사', '2등급', '', '임부에 대한 안전성 미확립
자궁과 태반의 출혈위험 때문에 출산 시 주의 필요
경막 외 마취 시 헤파린투여 중단');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Heptaplatin = Eptaplatin', '헵타플라틴', '헵시딘', '2등급', '', '동물실험에서 최기형성(내장, 골격기형 및 변이 등) 및 태자 사망수 증가 등 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Homatropine', '호마트로핀', '호마트로핀 점안액', '2등급', '점안제 포함', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Human chorionic gonadotropin', '인간 융모성 생식선자극호르몬', '프로파시', '1등급', '', '효능·효과를 고려할 때, 임신 중에 사용해서는 안 됨
인체 최고투여용량의 6배를 임신 랫트에게 투여했을 때 태자 사망 및 분만 장애 관찰');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Human papillomavirus(types 6, 11, 16, 18, 31, 33, 45, 52, 58) L1 protein', '인유두종바이러스 (6, 11, 16, 18, 31, 33, 45, 52, 58형) L1 단백질', '가다실9', '2등급', '', '임부에 대한 안전성 미확립
사람에서의 반응을 예측하기는 어려우므로, 이 백신 접종 중 임신은 가급적 피할 것');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Human Protein C', '인간 단백질 C', '시프로틴', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Human serum albumin', '인간 혈청 알부민', '알부민 주사', '2등급', '', '임부에 대한 안전성 미확립. 사람 파르보바이러스 B19의 감염 가능성을 부정할 수 없음. 감염된 경우 태아에 장애(유산, 태아 부종, 태아 사망)가 생길 가능성을 부정할 수 없음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Hydralazine', '하이드랄라진', '아프레솔린', '2등급', '', '동물실험에서 기형발생 보고.
신생자에서 혈소판감소 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Hydrocodone', '하이드로코돈', '-', '2등급', '', '임부에 대한 안전성 미확립. 신생아 호흡억제 및 금단 증상 유발 가능.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Hydrocortisone', '하이드로코르티손', '코티솔', '2등급', '좌제 포함', '(정제, 주사제) 동물실험에서 기형발생 작용 보고. 태아의 성장지체, 언청이의 위험 등의 증가, 뇌성장 및 발달에 영향 가능성. 신생아에 부신부전증 유발 가능성
(좌제) 좌제로 투여 시 기타 국소제제에 비해 흡수율이 높아 태아에 스테로이드의 부적절한 영향 끼칠 수 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Hydromorphone', '하이드로모르폰', '듀로진', '2등급', '', '동물실험에서 기형, 체중 및 출산율 저하 등 발생. 신생아 호흡억제 및 금단 증상 유발 가능.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Hydroxychloroquine', '하이드록시클로로퀸', '플라퀘닐', '2등급(말라리아 치료시 제외)', '', '유사화합물인 인산클로로퀸의 고용량 투여시 와우각손상 보고.
아미노퀴놀린 화합물의 이독성(청각, 전정독성, 선천성 귀머거리)을 포함한 중추신경계 손상, 망막출혈과 비정상적 망막색소와의 관련 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Hydroxyprogesterone', '하이드록시프로게스테론', '프로리텐', '1등급(황체기능부전에 의한 불임치료, 황체호르몬부족으로 인한 유·조산 치료시 제외)', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Hydroxyurea', '하이드록시우레아', '하이드렉시아', '2등급', '', '임부에 대한 안전성 미확립.
동물시험에서 기형유발 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Hydroxyzine', '하이드록시진', '아디팍스', '2등급', '', '신생아에서 근육긴장저하, 추체외로장애를 포함한 운동이상, 간대성운동, 중추신경계억제, 신생아저산소증, 뇨저류 등 보고.
동물실험에서 생식독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ibandronic acid', '이반드론산', '본비바', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 생식독성 관찰됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ibritumomab', '이브리투모맙', '제발린', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ibrutinib', '이브루티닙', '임브루비카', '2등급', '', '동물실험 결과에 근거하여 임부 복용 시 태아에 위해 가능성 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ibudilast', '이부딜라스트', '케타스', '2등급', '', '동물실험(랫트)에서 신생자의 발육지연 및 생후 4일 생존율저하 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ibuprofen', '이부프로펜', '이부펜', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Icatibant', '이카티반트', '피라지르', '2등급', '', '랫드에서 분만 지연, 태자 사망, 착상 전 손실이 발생. 토끼에서 조산, 유산, 태자 사망, 착상 전 손실이 발생');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Idarubicin', '이다루비신', '잔사', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 기형발생 및 태자독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ifosfamide', '이포스파마이드', '홀록산', '2등급', '', '동물실험에서 유전독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Iguratimod', '이구라티모드', '이무랄타', '2등급', '', 'IgG 항체는 태반 통과, 임신 중에 이 항체를 투여 받은 환자에서 태어난 영아의 정상면역반응에 영향을 미쳐 최대 6개월까지 감염 위험 증가 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ilaprazole', '일라프라졸', '일라벨', '2등급', '', '동물실험에서 태자독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Iloprost', '일로프로스트', '벤토비스', '2등급', '흡입제 포함', '임부에 대한 안전성 미확립.
동물실험에서 골격이형(불완전 골화와 앞발의 짧은 발가락) 및 태자배아흡착 증가 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Imatinib', '이마티닙', '글리벡', '2등급', '', '임부에 대한 안전성 미확립.
동물시험에서 최기형성(뇌탈출, 뇌헤르니아 등) 및 태아소실 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Imidafenacin', '이미다페나신', '유리틴', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 태아로의 이행 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Imidapril', '이미다프릴', '타나트릴', '2등급', '', '임신 중기 및 말기에 ACE 저해제 투여시 양수과소증, 태아 및 신생아 사망, 신생아 저혈압, 신부전, 고칼륨혈증, 두개형성부진, 양수과소증에 의한 것으로 추측되는 사지의 구축, 두개안면변형 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Imidazole salicylate', '이미다졸 살리실레이트', '살리메트', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Imipenem + Cilastatin', '이미페넴 + 실라스타틴', '티에남', '2등급', '', '동물실험(고농도)에서 태아체중감소, 배아소실 증가 보고
임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Imipramine', '이미프라민', '토프라닐', '2등급', '', '동물실험에서 최대 임상노출보다는 낮은 정도의 전신노출수준(AUC)에서 생식독성 나타냄. 임신말기에 복용시 신생아 중단증후군 발생 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Inactivated Hantaan Virus', '불활화 한탄 바이러스 백신', '한타박스', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Inamrinone', '이나미리논', '-', '2등급', '', '동물실험에서 태자의 골격이상 및 외형이상 보고.
생식시험에서 임신기간 다소 연장, 분만장애, 사산증가, 동복자 크기 감소, 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Indacaterol', '인다카테롤', '온브리즈', '2등급', '흡입제 포함', '임부에 대한 안전성 미확립. 
동물실험에서 한 개의 특정 골격변이 건수 증가와 관련된 생식독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Indomethacin', '인도메타신', '인도신', '2등급', '', '(경구)
임신말기에 투여시 태아순환지속증, 태아의 동맥관수축, 동맥관개존증, 양수과소/과다증, 태아 신부전, 태아장천공 및 조기출산한 신생아에서 괴사성 장염 보고.
동물실험에서 기형, 난산발생 증가, 분만지연, 태자 생존율 감소 보고.
(주사)
동물실험에서 임신기 마지막 3일간 투여시 모체와 태자 사망, 출생자에서는 간뇌 신경괴사의 발생빈도 증가 및 임신 3기에 투여시 출생자의 폐혈관수 감소, 폐혈관근육 과도생성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Inosiplex', '이노시플렉스', '아미노플렉스', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Inotuzumab ozogamicin', '이노투주맙 오조가마이신', '베스폰사', '2등급', '', '랫트의 배태자 발생시험에서 최대권장용량의 약 0.4배에서 태자 성장지연, 최대권장용량의 약 2배에서 흡수증가 및 생존 태자체중 감소와 골화지연으로 입증된 태자 성장지연을 포함한 배태자 독성 관찰');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Insulin degludec', '인슐린 디글루덱', '트레시바', '', '', '');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Insulin degludec + Insulin aspart', '인슐린 디글루덱 + 인슐린 아스파트', '리조덱', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Insulin glargine', '인슐린 글라진', '란투스', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Insulin glulisine', '인슐린 글루리신', '애피드라', '', '', '');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Interferon beta-1a', '인터페론 베타-1a', '아보넥스', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Interferon beta-1b', '인터페론 베타-1b', '베타페론', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Interleukin-2 = Aldesleukin', '인터루킨-2 = 알데슬루킨', '프로루킨', '', '', '');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Iobitridol', '아이오비트리돌', '이오뷰트롤', '2등급', '', '태아 갑상선기능저하증 유발 가능
방사선 절차는 태아 기형 유발 가능');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Iodine + Isopropanol', '요오드 + 이소프로판올', '-', '2등급', '외용액제 포함', '건강한 피부를 통해 요오드가 작은 양이라도 흡수되므로 치료상 유익성과 태아 갑상선기능에 대한 영향의 가능성 비교 검토 필요');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Iodine + Potassium iodide', '요오드 + 칼륨 요오드화물', '-', '2등급', '', '');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Iodised oil', '요오드화 오일', '리피오돌', '2등급', '', '자궁조영난관술은 임부금기
일시적이라도 뇌손상이나 영구적인 갑상선기능저하증의 위험이 있으므로 모니터링 필요');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Iodixanol', '아이오딕사놀', '비전프리', '2등급', '', '태아 갑상선기능저하증 유발 가능
방사선 절차는 태아 기형 유발 가능');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Iohexol', '아이오헥솔', '오미파크', '2등급', '', '태아 갑상선기능저하증 유발 가능
방사선 절차는 태아 기형 유발 가능');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Iomeprol', '아이오메프롤', '이오메프로', '2등급', '', '태아 갑상선기능저하증 유발 가능
방사선 절차는 태아 기형 유발 가능');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Iopamidol', '아이오파미돌', '스캔딘올', '2등급', '', '태아 갑상선기능저하증 유발 가능
방사선 절차는 태아 기형 유발 가능');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Iopromide', '아이오프로미드', '울트라비스트', '2등급', '', '태아 갑상선기능저하증 유발 가능
방사선 절차는 태아 기형 유발 가능');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ioversol', '아이오버솔', '옵트레이트', '2등급', '', '태아 갑상선기능저하증 유발 가능
방사선 절차는 태아 기형 유발 가능');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ioxitalamic acid', '아이옥시탈라믹산', '텔파조', '2등급', '', '태아 갑상선기능저하증 유발 가능
방사선 절차는 태아 기형 유발 가능');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ipilimumab', '이필리무맙', '여보이', '2등급', '', '임부에 대한 안전성 미확립. 사이노몰거스 원숭이에서 임신후기 초반에 이필리무맙 투여군은 유산, 사산, 조산(저체중 동반)을 포함하는 중증 독성 발생률 및 영아사망률이 대조군에 비해 용량 의존적으로 높게 나타남');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ipragliflozin', '이프라글리플로진', '슈글렛', '2등급', '', '자연유산 위험 증가 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Irbesartan', '이르베사르탄', '아프로벨', '2등급', '', '대조임상시험에서 자연유산 보고.
동물실험에서 배아독성, 고용량에서 유산 증가 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Irinotecan', '이리노테칸', '캄토프', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Irsogladine', '이르소글라딘', '이르소탄', '2등급', '', '랫트에 8mg/kg/day 이상 경구 투여 시 출생자의 생존율 저하, 30mg/kg/day 투여 시 출생자 체중억제 나타남');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Isavuconazonium', '이사부코나조늄', '크레셈바', '2등급', '', '동물 시험에서 생식독성이 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Isepamicin', '이세파마이신', '이소마이신', '2등급', '', '신생아에게 제8뇌신경장애(특히, 비가역성 양측성 선천성 난청)를 일으킬 수 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Isoflurane', '이소플루레인', '포라네', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 신우 및 신세뇨관의 확장 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Isoniazid', '이소니아지드', '니아제드', '2등급', '', '동물실험(마우스)에서 태자발육 장애가 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Isopropylantipyrine', '이소프로필안티피린', '-', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Isoproterenol', '이소프로테레놀', '-', '2등급', '', '동물실험(마우스, 햄스터)에서 기형발생이 보고됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Isosorbide Dinitrate', '이소소르비드 다이니트레이트', '소르비드', '2등급', '', '임부에 대한 안전성 미확립.
동물시험에서 최기형성(외표이상, 내장기형 및 골격기형 등) 및 착상후 손실 증가와 생존 태자수 감소의 독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Isosorbide Mononitrate', '이소소르비드 모노니트레이트', '이소켓', '2등급', '흡입제 포함', '동물실험에서 과량투여시 배아독성 가능성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Isotretinoin', '이소트레티노인', '로아큐탄', '2등급', '점안제 포함', '임부에 대한 안전성 미확립.
동물실험에서 고용량 투여시 유조산 증가경향 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Isradipine', '이스라디핀', '다이나크롬', '2등급', '흡입제 포함', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Itraconazole', '이트라코나졸', '스포라녹스', '2등급', '', '');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ivabradine', '이바브라딘', '코라렌', '1등급(경구제), 2등급(겔제, 크림제)', '', '(경구)
최기형성이 높음.
(외용)
전신 투여시 기형발생 작용과 관련됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ixabepilone', '익사베필론', '익사베', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ixazomib citrate', '익사조밉 시트레이트', '닌라로', '2등급', '', '임부에 대한 안전성 미확립. 임신한 랫트 및 토끼에게 권장 용량보다 높은 용량으로 노출 시 배태자 독성 일으킴. 토끼에서 태자 골격 변화 및 비정상(꼬리 척추뼈 융합, 요추 개수, 완전한 과잉 늑골)이 증가. 랫트에서 태자 체중 감소, 태자 생존 감소의 경향 및 착상 후 소실 증가');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ixekizumab', '익세키주맙', '탈츠', '2등급', '', '임부에 대한 안전성 미확립
동물실험에서 신생자 사망 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Kanamycin', '카나마이신', '카나마이신 주', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 고용량 투여시 태자 기형발생 증가, 배자독성 유발됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ketamine', '케타민', '케토민', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ketoconazole', '케토코나졸', '니조랄', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 배태자독성 및 최기형성 효과 나타남.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ketoprofen', '케토프로펜', '케토날', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 모체 독성(사망) 및 배태자 독성(배자 사망) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ketorolac', '케토롤락', '아큐란', '2등급', '', '신생아에 제8뇌신경장애 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ketotifen', '케토티펜', '자디텐', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Kitasamycin', '키타사이마이신', '-', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('L-arginine-L-aspartate', 'L-아르기닌-L-아스파르트산', '-', '2등급', '', '동물 기형에 대한 자료가 존재함');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('L-Asparaginase', 'L-아스파라기나제', '온카스파', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 골격연화, 늑골장애, 태아 체중감소, 임신기간 연장, 새끼 수 감소, 사산, 수유기동안 새끼의 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lacidipine', '라시디핀', '라시핀', '2등급', '', '동물실험에서 고용량 투여시 기형발생(합지증, 핍지증) 보고.
임신 첫 3분기에 노출된 태아에서 사지결손 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lacosamide', '라코사미드', '빔팻', '2등급', '', '임부에 대한 안전성 미확립.
임신 후기에 투여시 태아순환지속증과 태아 신부전 발생 보고 및 출혈시간 연장 가능성.
임신 말기에 투여시 태아 동맥관조기폐쇄 가능성.
동물실험에서 동맥혈관수축, 심폐와 신장독성 발생, 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lafutidine', '라푸티딘', '스티렌', '2등급', '', '동물실험 결과, 인체투여용량(10-20mg)의 약 200배 이상에서 침흘림, 탈모, 하복부 오염, 자발운동의 감소, 간대성 경련 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lamivudine', '라미부딘', '제픽스', '2등급', '', '동물실험에서 임신초기에 태자치사 나타남');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lamotrigine', '라모트리진', '라믹탈', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lanadelumab', '라나델루맙', '타칼자로', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lanreotide', '란레오타이드', '솜툴린', '2등급', '', '임부에 대한 안전성 미확립.
동물 실험에서 고용량 투여시 착상 전후의 유실이나 골화지연 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lansoprazole', '란소프라졸', '프레벨', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lanthanum carbonate', '란탄탄산염', '포스레놀', '2등급', '', '동물시험에서 고용량 투여로 생식독성 발생. ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lapatinib', '라파티닙', '타이커브', '2등급', '', '임부에 대한 안전성 미확립. 
동물실험에서 모체 독성량에서 배아독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Larotrectinib', '라로트렉티닙', '빅트라비', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lasmiditan', '라스미디탄', '리조텍트', '2등급', '', '임부에 대한 안전성 미확립
동물실험에서 기형(골격 및 내장), 골격 변화 증가, 배태자 사망률 증가, 태자 체중 감소가 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Latanoprost', '라타노프로스트', '잘라탄', '2등급', '점안제 포함', '동물실험에서 유산 및 태아 부작용 발생');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Latanoprostene bunod', '라타노프로스텐 부노드', '부이파타', '2등급', '점안제 포함', '동물실험에서 유산, 낙태, 태자 손상, 기형 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lazertinib', '라제르티닙', '레이저티닙', '2등급', '', '랫트에서 태자 착상 후 손실 증가 및 중량 감소 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ledipasvir + Sofosbuvir', '레디파스비르 + 소포스부비르', '하보니', '2등급', '', '안전성 및 유효성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Leflunomide', '레플루노마이드', '아라바', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lenalidomide', '레날리도마이드', '레블리미드', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 고용량 투여시 출생자 조기사망 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lenograstim', '레노그라스팀', '그라노사이트', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lenvatinib', '렌바티닙', '렌비마', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lercanidipine', '레르카니디핀', '자니딥', '2등급', '', '동물실험에서 최기형 작용 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Letermovir', '레터모비르', '프레빅트', '2등급', '', '임부에 대한 안전성 미확립
동물실험에서 배태자 독성 및 태자기형 보고
랫트의 출생전후 발생시험에서 사람에 대한 권장용량에서의 노출도의 2배에서 총 한배새끼 소실 관찰');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Letrozole', '레트로졸', '페마라', '1등급', '', '동물실험에서 태아 사망 및 최기형성 효과 유발 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Leuprorelin = Leuprolide', '류프로렐린 = 류프롤라이드', '루프린', '1등급', '', '임부에 대한 안전성 미확립.
동물실험에서 사지기형 및 배태아독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Levetiracetam', '레베티라세탐', '케프라', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 고용량 투여시 태자 사망률 증가, 태자 체중감소, 내장이상(신우 및 뇨관 확장) 및 설골의 불완전환 골화증가, 신생자의 사망률 증가 등 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Levobunolol', '레보부놀롤', '베타간', '2등급', '점안제 포함', '임부에 대한 안전성 미확립. 장기투여 시 신생아에서 베타차단제의 징후 및 증상 관찰');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Levobupivacaine', '레보부피바카인', '키사카인', '2등급', '', '이 약을 포함한 국소 마취제는 경막외 차단을 위해 사용될 때 신속히 태반을 통과하여 모체, 태아 및 신생아에게 다양한 정도의 독성을 유발할 수 있음. 분만시 진통 억제를 위해 이 약을 국소마취제로 사용한 결과 모체의 저혈압, 태아의 서맥 및 태아 감속이 나타남. 임신말기에는 마취 시 똑바로 누운 자세에서 저혈압을 더 쉽게 일으킬 수 있고 마취범위가 확대될 수 있음.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Levodopa', '레보도파', '마도파', '1등급', '', '임부에 대한 안전성 미확립.
동물실험에서 태자 기형발생 증가 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Levodropropizine', '레보드로프로피진', '레보드린', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Levofloxacin', '레보플록사신', '크라비트', '1등급(자궁내막증/자궁내막축소증환자), 2등급(폐경전 유방암 환자)', '', '임부에 대한 안전성 미확립.
동물실험에서 최고용량 투여시 태자 사망률 증가 및 태자 체중감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Levomepromazine', '레보메프로마진', '노르돈', '2등급', '', '임부에 투여시 최기형성 위험을 완전히 배제할 수 없음.
동물실험에서 생식독성(인체 치료용량과 유사하거나 그 이상의 용량에서 태아 골격이상, 태아기형 발현률 증가) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Levonorgestrel', '레보노르게스트렐', '노레보', '2등급', '장내겔제 포함', '동물실험에서 내장, 골격기형 발생 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Levosulpiride', '레보술피리드', '레보프라이드', '2등급', '', '임신 중 투여에 대한 안전성 미확립. 동물실험에서 태자에 대한 기형발생의 위험이 있는 것으로 보고됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lidocaine', '리도카인', '리도카인 주사', '2등급', '', '태아 서맥 또는 빈맥, 호흡 저하 등 발생 가능성');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Limaprost', '리마프로스트', '옵스텐', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Linagliptin', '리나글립틴', '트라젠타', '2등급', '', '동물실험에서 태자독성(대량 투여시 태자사망 등) 보고. 페노티아진계(클로르프로마진) 투여시 신생아 진전 보고.
임신 3기에 투여시 신생아에게 추체외로장애, 금단증상 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lincomycin', '린코마이신', '린코신', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lindane', '린단', '린단로션', '2등급', '크림제, 로션제, 외용액제(샴푸제) 포함', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Linezolid', '리네졸리드', '자이복스', '2등급', '', '태반관문을 통과');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Liothyronine', '리오티로닌', '사이로논', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lipegfilgrastim', '리페그필그라스팀', '론큐스타', '2등급', '', '동물실험에서 생식독성 보임');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Liquid paraffin', '리퀴드 파라핀', '파라핀 오일', '2등급', '', '반복적인 투여는 지용성 비타민, 경구용 약물의 흡수를 감소시킬 수 있음
만성적 사용 후 신생아에서 출혈성 질환과 저프로트롬빈혈증 발생함');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Liraglutide', '리라글루타이드', '삭센다', '1등급', '자궁내시스템 포함', '(자궁내시스템)
유산 및 조기분만의 위험성 증가. 태아의 남성화 효과 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lisinopril', '리시노프릴', '프리네릴', '1등급', '', '임부에 대한 안전성 미확립.
동물실험에서 자궁수축 작용 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lithium carbonate', '리튬 카보네이트', '카보리튬', '2등급', '', '임부에 대한 안전성 미확립. 랫드와 토끼에서 태반이행 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Live Attenuated Influenza virus Type A (H1N1) + Live Attenuated Influenza virus Type A (H3N2) + Live Attenuated Influenza virus Type B', '약독화 인플루엔자 바이러스 A형 (H1N1) + A형 (H3N2) + B형', '플루미스트', '1등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Live Attenuated Japanese Encephalitis Vaccine', '약독화 일본뇌염 백신', '이모젭', '1등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Live attenuated Measles Vaccine + Live Mumps Vaccine + Live Attenuated Rubella Vaccine', '약독화 홍역 백신 + 약독화 유행성이하선염 백신 + 약독화 풍진 백신', 'MMR 백신', '1등급', '', '임신 첫 석달 내 유행성이하선염 감염은 자연 유산율을 증가시킬 수 있음. 임신 기간 중 자연적으로 홍역에 감염되면 태아 위험도 증대. 자연유산, 사산, 선천기형 및 미숙아 비율 증가. ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Live Attenuated Varicella-Zoster Vaccines', '약독화 수두-대상포진 백신', '바리락스', '1등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Live Salmonella Typhoid Ty21a Strain', '생균성 장티푸스 백신 Ty21a 균주', '비보티프', '1등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lixisenatide', '릭시세나타이드', '리키시아', '1등급(비만 및 과체중 환자 체중관리), 2등급(제2형 당뇨병)', '', '(비만 및 과체중 환자 체중관리)
임부에 대한 안전성 미확립
동물실험에서 생식독성 보고
동물실험 최고용량에서 초기 배아 사망이 근소하게 증가함. 임신 중기 투여는 모체 체중 및 태자 성장 감소를 초래하고, 랫드 늑골에서의 불분명한 영향 및 토끼에서의 골격 변이가 함께 나타남
(제2형 당뇨병)
임부에 대한 안전성 미확립
동물실험에서 생식독성 보고 
암컷 랫드에서 1.0mg/kg/day에서 조기배아사의 증가가 나타남 ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lobeglitazone', '로베글리타존', '듀비메트', '2등급', '', '임신 제2 및 3기에 ACE 저해제 투여시 태아 및 신생아에 저혈압, 고칼륨혈증, 신생아 두골형성부전, 양수과소증(태아사지경축, 두개안면변형, 폐발육형성부전과 관련), 무뇨, 신부전 및 사망 가능성.
임신 제1기에 임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lomefloxacin', '로메플록사신', '로멜', '2등급', '', '동물실험에서 기형발생, 사람에서 심장기형의 발현빈도 증가 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lonazolac', '로나졸락', '-', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 생식독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Loperamide', '로페라마이드', '로페라미드', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Loratadine', '로라타딘', '클라리틴', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lorazepam', '로라제팜', '아티반', '2등급', '', '임부에 대한 안전성 미확립. 
동물실험에서 고용량 투여시 배자독성(태자 사망수, 착상후 배자 사망률 증가, 태자 체중감소 등), 심장중량 증가, 형태분화지연 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lorcaserin', '로카세린', '벨빅', '2등급', '', '임부에 투여한 임상자료는 없으나 동물실험에서 최기형성 보고되었음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lorlatinib', '롤라티닙', '로브레나', '2등급', '', '임부에 대한 안전성 미확립
동물실험에서 배아치사성, 태자 체중감소 및 기형(사지뒤틀림, 다지증, 위벽파열, 신장기형, 반구형머리, 높은 아치형입천장, 뇌실확장)이 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lornoxicam', '로녹시캄', '자이렐', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Losartan', '로사르탄', '코자', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.
태아의 신기능 장애, 소변량 감소 및 이와 동반되는 양수과소증 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Loteprednol', '로테프레드놀', '로텍스', '2등급', '점안제 포함', '동물실험에서 모체독성을 유발하지 않는 용량에서 배독성(골화지연)과 최기형성(수막류, 비정상적 좌총경동맥, 사지 굴곡의 발현 증가) 보고, 모체독성 투여요법에서 최기형성(배꼽 탈장)과 배독성(태아 출생 체중감소) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lovastatin', '로바스타틴', '메바로친', '1등급', '', '태아 발육에 필수적인 콜레스테롤의 생합성 감소 가능성.
벤조디아제핀계 약물의 최기형성 사례(대조군에 비해 높음), 신생아 포유곤란, 근긴장저하, 졸음, 황달 증가 및 분만전 연용시 신생아 금단증상(신경과민, 진전, 과다긴장 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Loxapine', '록사핀', '-', '2등급', '', '임신 후기 동안 항정신병약에 반복적으로 노출된 신생아는 출산에 따른 기간과 정도에서 다양한 추체외로 그리고/또는 금단증상을 포함한 부작용 위험이 있음. 초조, 저긴장증, 고긴장증, 진전, 기면, 호흡억제 또는 영양섭취장애가 보고됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Loxoprofen', '록소프로펜', '록소닌', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
태아의 신기능 장애, 소변량 감소 및 이와 동반되는 양수과소증 보고.
동물실험에서 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lubiprostone', '루비프로스톤', '아미티자', '2등급', '', '랫트에 1,000mcg/kg/day 투여 시 착상 부위 및 살아있는 배자 수 감소
랫트에 2,000mcg/kg/day 투여 시 조기 재흡수 및 연조직 기형 증가
기니피그에 1, 10 및 25mcg/kg/day 반복 투여 시 용량 의존적인 태자소실 유발');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Luspatercept', '루스파테르셉트', '리브말라', '1등급', '', '임부에 대한 안전성 미확립
동물실험에서 살아 있는 태자 수 감소, 태자 체중 감소, 재흡수 증가, 착상 후 소실 증가, 골격 변이 증가, 갈비뼈 및 척추뼈 기형이 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lutetium (177Lu) oxodotreotide', '루테튬 (177Lu) 옥소도트레오타이드', '루타테라', '1등급', '', '임부에 대한 안전성 미확립. 방사선 의약품은 태아 손상을 유발할 가능성 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Lutropin α', '루트로핀 알파', '루트로핀', '1등급(다만 습관성 유산, 절박유산 치료 시 제외)', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Mafenide acetate', '마페니드 아세테이트', '-', '2등급', '크림제, 외용산제 포함', '임부에 대한 안전성 미확립
(크림제) 화상면적이 체표면의 20% 이상이거나 치료상 유익성이 위험성을 상회하는 경우에만 투여');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Magnesium carbonate + Citric acid', '마그네슘 카보네이트 + 구연산', '마그알', '2등급', '', '자궁수축유발로 인한 조기분만 위험성');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Magnesium salicylate', '마그네슘 살리실레이트', '-', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 동맥관수축, 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Magnesium sulfate', '마그네슘 설페이트', '마그네솔', '2등급(5일 이상 사용 시)', '', '장기간 사용 시 태아 저칼륨혈증, 골형성 저하, 골절 등 위험성');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Manganese chloride', '망가니즈 클로라이드', '-', '2등급', '', '치료상의 유익성이 태아에 대한 위험성을 상회한다고 판단되는 경우에만 투여');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Manganese sulfate', '망가니즈 설페이트', '-', '2등급', '주사제에 한함', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Manidipine', '마니디핀', '카르디핀', '2등급', '', '동물실험에서 임신기간 및 분만시간지연 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Maraviroc', '마라비록', '셀젠트리', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Mazindol', '마진돌', '테뉴에이트', '1등급', '', '임신 중 복용으로 신생아에게 금단증상을 일으킬 수 있음
이 약과의 연관성은 확립되어 있지 않으나, 선천성 기형에 대한 자발적 보고가 있었음
고용량 투여는 모체, 배아에 독성을 일으킬 수 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Mebendazole', '메벤다졸', '젠텔', '2등급', '', '동물실험에서 기형발생 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Mebeverine', '메베베린', '콜포민', '2등급', '', '임부 신중투여');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Mebrofenin', '메브로페닌', '-', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Meclofenamic acid', '메클로페남산', '메클로펜', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 임신기간지연, 분만장애, 이유기의 성장장애, 난산발생빈도 증가, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Medroxyprogesterone', '메드록시프로게스테론', '프로베라', '1등급(항암치료 제외), 2등급(항암치료)', '', '생식기 이상(여성 태아의 외부생식기 남성화 및 남성태아의 요도하열) 및 기형(선천성 심장결함 및 수족감소결함 등) 가능성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Mefenamic acid', '메페남산', '폰탈', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아순환지속증 발생 보고 및 태아의 동맥관조기폐쇄 가능성.
동물실험에서 난산발생빈도 증가, 분만지연, 태아 생존율 감소, 동맥관수축 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Mefloquine', '메플로퀸', '라리암', '2등급(말라리아 치료시 제외)', '', '동물실험에서 고용량 투여시 기형형성, 태자독성 나타남.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Megestrol', '메게스트롤', '메게이스', '1등급(현탁액 : 암 또는 AIDS환자의 식욕부진, 악액질 또는 원인불명의 현저한 체중감소의 치료), 2등급(정제 : 항암치료시)', '', '(정제) 
임신 초기 4개월동안 투여시 기형아 출산 가능성(태아의 수족기형현상 4.7배 높게 보고됨).
(현탁액)
임부 투여시 태아에 치명적인 위해 가능성.
동물실험에서 수컷 새끼의 번식능력 손상, 태자의 체중감소, 생존출생 태자수의 감소, 수컷 태자의 여성화 등 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Meloxicam', '멜록시캄', '모빅', '2등급', '', '임신 초기 사용시 유산, 심장기형, 배벽갈림증 위험 증가.
임신 말기 사용시 심폐독성, 신기능장애, 출혈시간 연장, 항응집 효과, 자궁수축 억제 가능성.
동물실험에서 착상 전후 손실, 배태자 사망률 및 기형발생 증가 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Melphalan', '멜팔란', '알케란', '2등급', '', '알킬화제의 기형유발 의심 증례보고.
동물실험에서 태자치사 및 기형유발(뇌의 변형(발육부전, 기형, 수막탈출증, 뇌탈출증) 및 눈의 변형(무안구증, 소안구증), 하악골과 꼬리축소, 간낭종 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Memantine', '메만틴', '에빅사', '2등급', '', '동물실험에서 태자의 성장의 감소 위험 가능성이 나타남.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Menotrophin', '메노트로핀', '메노퓨어', '1등급', '', '');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Mepivacaine', '메피바카인', '카르보카인', '2등급', '', '임신 초기 기형발생 및 중기 이후 태아 서맥 발생 가능성');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Mepolizumab', '메폴리주맙', '누칼라', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Mercaptopurine', '머캅토퓨린', '퓨리네톨', '2등급', '', '유조산 및 다른 화학요법제와 병용투여시 복합적인 선천성이상 보고.
동물실험에서 배아치사 및 중증의 최기형성 작용 유발 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Meropenem', '메로페넴', '메펜', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Mertiatide', '메르티아타이드', '-', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Mesalazine', '메살라진', '아사콜', '2등급', '', '동물실험에서 기형발생 보고
마약성 진통제는 태아순환계로 쉽게 이행되어 신생아 호흡억제 유발 가능
조산아가 예상되는 경우에는 사용 금기
신생아에서 육체적인 마약 의존성 또는 마약 금단증상 나타날 수 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Metformin', '메트포르민', '글루코파지', '2등급', '', '태반을 통과하며 태반 통과 수준은 모체에서의 농도만큼 높을 수 있음
자궁 내 노출된 출생아는 재태 연령에 비해 작을 수 있음
태반 기능 부전, 자간전증, 자궁 내 성장지연의 위험도가 있는 임부의 경우 치료를 시작하지 않음. 태아 발달을 면밀히 모니터링 해야하며, 만약 태아의 성장 지연이 확인되면 투여를 중단함');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Methacycline', '메타사이클린', '-', '2등급', '', '태자에 일과성 골발육부전, 영구적 치아착색, 법랑질형성부전 보고.
동물실험에서 태자독성(주로 골격발달지연과 관련) 및 배자독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Methimazole', '메티마졸', '메티마졸정', '2등급', '', '임부에 대한 안전성 미확립.
태아에 갑상선종, 갑상선기능억제를 일으킬 수 있음.
임신 초기(14주) 및 고용량 투여 시 선천성 피부 무형성, 두개안면 기형(후비공 폐쇄; 안면기형), 배꼽탈장, 식도폐쇄증, 배꼽창자간막관 기형, 심실사이막결손이 보고됨.
임신 가능성이 있는 여성은 치료기간 동안 효과적으로 피임해야 함.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Methocarbamol', '메토카바몰', '로바미드', '2등급', '', '임부에 대한 안전성 미확립. 동물 실험에서 기형 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Methotrexate', '메토트렉세이트', '메토트렉세이트', '1등급(류마티스성 관절염 및 건선 치료), 2등급(항암치료)', '', '난자형성 또는 정자발생 이상, 일시적 정자부족증, 월경기능장애, 불임증 및 임신 1기에 투여시 유산, 태아사망, 선천기형 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Methoxy polyethylene glycol-epoetin β', '메톡시 폴리에틸렌 글리콜-에포에틴 베타', '미르세라', '2등급', '', '랫트에 1주일 용량으로 사람의 20배를 투여했을 때 태자 체중 감소, 골화 지연, 사망률 증가 나타남
치료상의 유익성이 태아에 대한 위험성을 상회한다고 판단되는 경우에만 투여');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Methylene blue', '메틸렌 블루', '메틸렌 블루 주', '1등급', '', '임부에 대한 안전성 미확립.
양막공간 노출시, 신생아에서 용혈성빈혈과 고빌리루빈혈증 발생 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Methylenediphosphonic Acid', '메틸렌디포스포닉산', '-', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Methylergometrine', '메틸러고메트린', '메틸러고메트린 주사', '1등급', '', '자궁수축 작용으로 인한 자궁내 태아에 대한 악영향, 유산 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Methylphenidate', '메틸페니데이트', '콘서타', '2등급', '', '최대권장용량의 약 40배를 토끼에 투여 시 최기형성(태자척추피열 증가) 관찰됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Methylprednisolone', '메틸프레드니솔론', '메드롤', '2등급', '', '(정제) 동물실험에서 기형발생 작용 보고.
태아의 성장지체, 언청이의 위험 등의 증가, 뇌성장 및 발달에 영향 가능성. 신생아에 부신부전증 유발 가능성.
(주사제) 태반 통과함. 사람에서 임신 중 코르티코이드를 반복적으로 투여 시, 태아 발달 지연(출생시 체중, 신장, 머리둘레 감소 등)의 위험성이 증가하였음. 신생아에 부신부전증 가능성. 동물실험에서 태아의 성장지체, 언청이의 위험 등의 증가, 뇌성장 및 발달에 영향을 포함한 기형발생이 보고됨. ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Metoclopramide', '메토클로프라미드', '맥페란', '2등급', '', '임신말기 투여 시 신생아 추체외로증후군이 나타날 수 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Metoprolol', '메토프롤롤', '베타록', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Mexazolam', '메사졸람', '메닐정', '2등급', '', '벤조디아제핀계 약물의 최기형성 사례(대조군에 비해 높음), 신생아 포유곤란, 근긴장저하, 졸음, 황달 증가 및 분만전 연용시 신생아 금단증상(신경과민, 진전, 과다긴장 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Micafungin', '미카펀진', '마이카민', '2등급', '', '동물실험에서 내장이상(비정상적인 폐엽 형성, 좌심증, 하대정맥후뇨관, 기형우쇄골하동맥 등) 및 유산이 나타남. 임신 제1삼분기에 이 약의 사용을 피하는 것이 안전함.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Micronized macitentan', '마이크로나이즈드 마시텐탄', '옵서미트', '1등급', '', '임부에 대한 안전성 미확립.
선천성 결함 가능성.
동물실험에서 최기형성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Micronomicin', '마이크로노마이신', '미크로신', '2등급', '', '신생아에게 제8뇌신경장애를 일으킬 수 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Midazolam', '미다졸람', '도미컴', '2등급', '', '벤조디아제핀계 약물의 최기형성 사례(대조군에 비해 높음), 신생아 포유곤란, 근긴장저하, 졸음, 황달 증가 및 분만전 연용시 신생아 금단증상(신경과민, 진전, 과다긴장 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Midecamycin', '미데카마이신', '미카마이신', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Midodrine', '미도드린', '구텐', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Midostaurin', '미도스타우린', '리드무나', '2등급', '', '임부에 대한 안전성 미확립. 랫드와 토끼에서 태자 독성 유발. 랫드와 토끼를 대상으로 한 태자 발달 연구에서 만기 재흡수 수의 증가, 태자 중량 감소 그리고 골격 골화 감소가 관찰됨. 출생 전, 후 발생 시험에서 모체성 난산 및 감소된 산자수, 새끼의 저체중, 완벽한 개안 촉진, 늦은 청각반사 개체(delayed auricular startle ontogeny)가 관찰');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Mifamurtide', '미파뮤타이드', '뮤파뮤트', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Migalastat', '미갈라스타트', '갈라폴드', '2등급', '', '토끼 배태자 독성 연구에서 배아-태아의 사망, 태아의 평균 체중 감소, 지골연화, 미미한 뼈 기형의 발생률 증가');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Miglitol', '미글리톨', '글리세트', '2등급', '', '안전성 미확립. 동물시험에서 300mg/Kg 이상에서 모체 독성에 의한 이차적 유해작용이 발생하는 것으로 밝혀짐.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Miglustat', '미글루스타트', '자베라', '1등급', '', '임부에 대한 안전성 미확립.
동물실험에서 생식독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Milrinone', '밀리논', '프리마코', '2등급', '', '비임상실험에서 태자 및 출생 후 랫트의 동맥관을 용량 의존적으로 확장시키는 것이 증명됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Minocycline', '미노사이클린', '미노신', '2등급', '', '태자에 일과성 골발육부전, 영구적 치아착색, 법랑질형성부전 보고.
동물실험에서 태자독성(주로 골격발달지연과 관련) 및 배자독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Minoxidil', '미녹시딜', '로게인', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Mirabegron', '미라베그론', '베타미가', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 생식독성(고용량에서 심장기형, 폐기형, 착상 후 유산 및 가역적 골화이상) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Mirodenafil', '미로데나필', '엘론바', '1등급', '', '여성에게 사용할 수 없음
동물실험에서 태자 체중 감소, 유산율 증가, 차산자 체중 감소, 모체 체중 및 사료 섭취량 감소 나타남');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Mirogabalin', '미로가발린', '타리보', '2등급', '', '임신 중 투여에 대한 안전성 미확립. 동물(랫드)을 대상으로 한 시험에서 태반 통과가 보고됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Misoprostol', '미소프로스톨', '사이토텍', '1등급', '', '비정상적 자궁수축, 양수색전증, 자궁내 태아사망, 완전 또는 불완전유산, 조산, 잔류태반, 자궁천공, 자궁파열 보고. 
임신 첫 삼분기에 노출 시 기형 위험이 대조군에 비해 3배 증가. 이 약에 태아가 노출되면 뫼비우스 증후군(사지 결손 유무와 관계없이, 선천성 안면 마비로 인한 표정감소, 빨기, 연하 및 눈의 움직임 어려움), 양막띠 증후군(사지기형, 절단, 특히 만곡족, 지부족증, 손결여증, 구개열 등) 및 중추신경계 이상(무뇌증, 뇌수종, 소뇌저형성, 신경관 결함과 같은 대뇌 및 두개골 이상) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Mitiglinide', '미티글리나이드', '가르베이', '2등급', '', '동물실험에서 태반 통과 확인 및 저혈당으로 인한 모체 사망사례 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Mitomycin C', '미토마이신 C', '미토마이신', '1등급', '', '동물실험에서 기형발생 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Mitotane', '미토테인', '리소드렌', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Mitoxantrone', '미토잔트론', '노반트론', '2등급', '', '임부에 대한 안전성 미확립. 
기형유발 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Mizoribine', '미조리빈', '브레비민', '2등급', '', '동물실험에서 기형발생 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Modafinil', '모다피닐', '프로비질', '2등급', '', '동물실험에서 생식독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Moexipril', '모엑시프릴', '유니바스크', '2등급', '', '임신 제2 및 3기에 ACE저해제 투여시 양수과소증, 태아 및 신생아 사망, 신생아의 저혈압, 신부전, 고칼륨혈증, 두개형성부전, 양수과소증에 의한 것으로 추정되는 사지의 경축, 두개단면변형, 폐형성부전 및 자궁내 성장지연 등 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Mogamulizumab', '모가물리주맙', '포텐자', '2등급', '', '임부에 대한 안전성 미확립
일반적으로 IgG 분자는 태반 장벽을 횡단하는 것으로 알려져 있으며, 태아 혈장에서 Mogamulizumab이 검출됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Molindone', '몰린돈', '-', '2등급', '', '임부에 대한 안전성 미확립. 
임신 3기에 투여시 신생아에서 추체외로장애, 금단증상(초조, 근육긴장항진 또는 저하, 진전 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Molnupiravir', '몰누피라비르', '라게브리오', '1등급', '', '');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Mometasone', '모메타손', '나조넥스', '2등급', '', '(정제, 액제) 
임부에서 사용 경험이 충분하지 않음
(주사제)
-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Morniflumate', '모르니플루메이트', '-', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Morphine', '모르핀', '몰핀 주사', '2등급', '', '동물실험에서 고용량 투여시 저산소증으로 인한 기형 유발, 새끼의 사망률 및 발달장애 증가 보고.
신생아에서 마약금단증상(신경과민, 과도한 움직임, 울음, 불면, 떨림, 발열 등) 가능성. 출산/분만 중 투여시 신생아 호흡억제 유발 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Moxifloxacin', '목시플록사신', '아벨록스', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 골격기형, 유산 증가, 태자 무게감소, 출생전 사망 증가, 임신기간 연장 등 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Moxonidine', '목소니딘', '모시닐', '2등급', '', '동물실험에서 태자의 체중감소와 출생율 감소, 이유기까지의 생존율 감소 및 신체발육지연 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Mycophenolate', '마이코페놀레이트', '셀셉트', '2등급', '', '임신중 복용시 유산 위험 및 선천성기형(얼굴기형, 원위성 사지, 심장, 식도, 신장기형 등) 위험 증가.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('N-(3-Fluorpropyl)-2β-carboxy-methoxy-3β-(4-[123I]iodophenyl)-tropane', 'N-(3-플루오로프로필)-2β-카복시-메톡시-3β-(4-[123I]요도페닐)-트로판', '-', '2등급', '', '태아에 위험성을 일으킬 수 있음.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('N-Isopropyl-4-iodoamphetamine (123I)', 'N-이소프로필-4-아이오도암페타민 (123I)', '-', '1등급', '', '방사성 요오드 의약품은 태반을 통과하여 태아 갑상선 기능을 영구적으로 손상시킬 수 있음 ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nabumetone', '나부메톤', '레릴', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nadolol', '나돌롤', '코가딘', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 대량 투여시 태자사망, 유산 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nafamostat', '나파모스타트', '후탄', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 대량투여시 태아 사망률 증가 및 체중증가 억제, 분만율 저하 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nalbuphine', '날부핀', '날부핀 주사', '2등급', '', '임부에 대한 안전성 미확립.
분만시 신생아의 호흡억제 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nalfurafine', '날푸라핀', '레미치', '2등급', '', '동물실험(랫트)에서 태반통과, 생존태자수의 감소, 출산율의 저하 및 출생자 체중의 감소가 보고됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nalidixic acid', '날리딕스산', '네그람', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Naloxone', '날록손', '날록손 주사', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Naltrexone', '날트렉손', '레비트롤', '1등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Naltrexone + Bupropion', '날트렉손 + 부프로피온', '콘트라브', '1등급', '', '임부에 안전성 미확립
치료상의 유익성이 위험성을 상회한다고 판단되는 경우에만 투여');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nandrolone', '난드롤론', '데카듀라볼린', '1등급', '', '여성 태아의 남성화 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Naproxen', '나프록센', '낙센', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 난산발생빈도 증가, 분만지연, 태아 생존율 감소, 동맥관수축 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Naratriptan', '나라트립탄', '아메그린', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Natalizumab', '나탈리주맙', '타이사브리', '2등급', '', '임신 후기에 투여 시 태아에 일시적인 혈소판 감소증 및 빈혈이 보고. 동물실험에서 생식독성 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nateglinide', '나테글리나이드', '파스틱', '2등급', '', '동물실험에서 내장기관 기형(흉선의경부잔류, 담낭결손) 발생, 초기유산 및 태자사망 증가 관찰. 신생자의 체중증가 억제, 사산자 및 신생자 사망 증가 경향 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nebivolol', '네비볼롤', '네비렛', '2등급', '', '임부에 대한 안전성 미확립.
베타차단제는 태반환류를 감소시켜 태아 사망과 미숙 및 조숙 분만 초래 가능성.
태아와 신생아에서 저혈당, 서맥 가능성 및 신생아의 심폐합병증 위험성 증가.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nefopam', '네포팜', '아큐판', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nelfinavir', '넬피나비르', '비라세프트', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nemonapride', '네모나프라이드', '에미드', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 주산기 사망의 증가 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Neomycin', '네오마이신', '네오마이신 연고', '2등급', '연고제, 크림제, 점안제, 질좌제 포함', '');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Neratinib', '네라티닙', '네라링스', '2등급', '', '토끼에서 유산, 배태자 사망(흡수 증가), 태자 이상 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Netilmicin', '네틸미신', '넷틸', '2등급', '', '신생아에 제8뇌신경장애 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nevirapine', '네비라핀', '비라미운', '2등급', '', '동물실험에서 50mg/kg/day 투여 시 랫트의 태자 체중감소, 수태능 장애 나타남');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nicardipine', '니카르디핀', '페리디핀', '2등급', '', '동물실험에서 임신 말기에 고용량 투여시 태자 사망증가, 분만장애, 출생자의 체중감소 및 출생 후 체중증가의 억제 보고.
임신중 고혈압에 투여시 태아에게 해가 되거나 태아 사망까지도 유발 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Niclosamide', '니클로사마이드', '요탑정', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nicotine', '니코틴', '니코레트', '2등급', '패취제, 껌제, 트로키제, 구강용해필름 포함', '용량 비례적으로 태아의 호흡과 순환에 위해성 보고.
동물실험에서 태자의 비특이적 성장지연 및 골격계이상이 야기됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nicotinic acid = Niacin', '니코틴산 = 나이아신', '나이아신 정', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nifedipine', '니페디핀', '아달라트', '2등급', '', '동물실험에서 기형발생 및 배태자독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nifuroxazide', '니푸록사자이드', '엔테록신', '2등급', '', '임부에 대한 안전성 미확립
잠재적 변이원성을 가지므로 임신 중 권장되지 않음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nilotinib', '닐로티닙', '타시그나', '2등급', '', '동물실험에서 배태자독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nilvadipine', '닐바디핀', '에이서핀', '2등급', '', '다른 칼슘길항제 투여시 동물실험에서 기형발생 보고.
동물실험에서 임신말기 투여시 임신기간 및 분만시기 연장 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nimesulide', '니메술라이드', '님루손', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nimodipine', '니모디핀', '니몰디핀', '2등급', '', '(주사)
임부에 대한 안전성 미확립.
(경구)
동물실험에서 태아의 성장 저해로 인한 체중감소, 발달지연 및 사망 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nimustine', '니무스틴', '니무스토', '2등급', '', '동물실험에서 다지증 등의 기형발생 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nintedanib', '닌테다닙', '오페브', '1등급', '', '태아 및 신생아에게 손상 및 사망 일어날 수 있음.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nipradilol', '니프라딜롤', '나이올', '2등급', '', '동물실험에서 고용량 투여시 태자의 사망률 증가 및 발육억제, 사산자수 증가, 신생자의 생존률 저하 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Niraparib', '니라파립', '제줄라', '2등급', '', '최기형성 및/또는 배아-태아 사망을 발생시킬 수 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nisoldipine', '니솔디핀', '시노라', '2등급', '', '동물실험에서 태아의 발육억제 및 최기형 작용 보고(유사약물에서).');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nitrendipine', '니트렌디핀', '베르디핀', '2등급', '', '동물실험에서 기형발생 및 태아치사 작용 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nitrofurantoin', '니트로푸란토인', '푸리덤', '2등급', '', '임부에 대한 안전성 미확립. 임신 기간(임신 38-42주) 및 분만 또는 출산 시 사용해서는 안됨. 태아 및 신생아에서 용혈성 빈혈의 가능성');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nitroprusside', '나이트로프루사이드', '나이트로푸루산', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nivolumab', '니볼루맙', '옵디보', '2등급', '', '레날리도마이드와 병용 시 태아 손상의 위험이 있으며, 이는 이러한 약물과 관련된 중대한 생명을 위협하는 선천성 기형 포함');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nizatidine', '니자티딘', '아시프린', '2등급', '', '토끼에게 인체용량의 300배 투여 시 유산, 생존 태자수 및 태자체중 감소가 나타남
토끼에게 20mg/kg 정맥투여 시 태자에서 심장확대, 대동맥궁의 협착, 피부부종이 나타났으며  50mg/kg 투여 시 태자에서 심실이상, 복부확장, 이분척추, 수두증, 심장확장이 나타남');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Norepinephrine', '노르에피네프린', '노르에피네프린 주사', '2등급', '', '자궁혈관의 수축으로 태아 가사상태 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Norethisterone + Estradiol', '노르에치스테론 + 에스트라디올', '프리마벨', '1등급', '패취제 포함', '에스트로겐 대체 요법에 의해 남녀 태아의 생식기관의 유전적 결함 증가. 훗날 여성의 경우 질선종, 자궁경부, 편평세포형성장애, 자궁암 위험 증가.
임부에 유방암 발생 증가 가능성.
임신중 여성호르몬제 복용시 선천성 심장기형 및 사지결손증 증가 보고.
동물실험에서 태자의 생식기이상, 기형유발 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Norethisterone(EP) = Norethindrone(USP)', '노르에치스테론', '노르큐트', '1등급', '', '신생여아 외부생식기의 남성화 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Norfloxacin', '노르플록사신', '박트림', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nortriptyline', '노르트립틸린', '노르프라민', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Nusinersen', '누시네르센', '스핀라자', '2등급', '', '동물실험(SC)에서 발달독성(장기 신경행동장애-운동능력 변화, 학습·기억 결함) 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Obinutuzumab', '오비누투주맙', '가자이바', '2등급', '', '임부에 대한 안전성 미확립. 사이노몰거스 원숭이에서 출생자의 B 림프구는 완전히 고갈되는 현상을 보임. 그러나 출생 6개월 이내에 B 세포수 및 면역기능은 정상적으로 회복 됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Octreotide', '옥트레오타이드', '산도스타틴', '2등급', '', '임부 투여에 대한 데이터 불충분');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ofloxacin', '오플록사신', '타리비드', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Olanzapine', '올란자핀', '자이프렉사', '2등급', '', '임부에 대한 안전성 미확립.
임신 3기에 투여시 신생아에서 추체외로장애, 금단증상(초조, 근육긴장항진 또는 저하, 진전 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Olaparib', '올라파립', '린파자', '2등급', '', '랫트 배태자 발달시험에서 유해한 모체 독성을 유도하지 않는 용량 수준에서 배태자 생존 감소, 태자체중 감소 및 태자발달 이상(내장 및 골격이상, 주요 안구 및 척추/늑골 기형 포함) 나타냄');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Olmesartan', '올메사르탄', '올메텍', '2등급', '', '임신 제2 및 3기에 ACE 저해제 복용시 저혈압, 신생아 두개골발육부전, 무뇨증, 신부전, 양수과소증(사지연축, 두개안면기형, 폐발육부진과 관련) 및 사망 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Olmutinib', '올무티닙', '올타이브', '2등급', '', '태아 손상 가능. 생식독성시험에서 유산, 조기사망 증가. 임신한 여성이 투여 받은 경우 치명적인 위험 발생 가능');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Olodaterol + Tiotropium', '올라다테롤 + 티오트로퓸', '스피리바 레스피맷', '2등급', '좌제, 관장제, 포말제 포함', '(정제)
임부에 대한 안전성 미확립
조산율, 사산율, 저체중 출산율의 증가
신생아에서 신부전 발생
(서방정, 과립제, 관장제)
임부에 대한 안전성 미확립
조산율, 사산율, 저체중 출산율의 증가
신생아에서 혈액 질환(범혈구감소증, 백혈구감소증, 혈소판감소증, 빈혈), 신부전 등 보고
(장용정)
임부에 대한 안전성 미확립
선천성 기형 및 기타 유해한 결과(백혈구 감소증, 혈소판 감소증 및 빈혈 같은 혈액 장애 사례 포함)가 보고
(포말)
임부에 대한 안전성 미확립
신생아에서 혈액 질환(범혈구감소증, 백혈구감소증, 혈소판감소증, 빈혈), 신부전 등 보고
(좌제)
임부에 대한 안전성 미확립
조산율, 사산율, 저체중 출산율의 증가
신생아에서 혈액 질환(범혈구감소증, 백혈구감소증, 혈소판감소증, 빈혈) 등 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Olopatadine', '올라타딘', '파타놀', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Olpadronate', '올파드로네이트', '보나드론', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Omalizumab', '오말리주맙', '졸레어', '2등급', '', '영장류에서 혈소판의 감소와 관련이 있음. 낮은 연령일수록 감수성 증가');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ombitasvir + Paritaprevir + Ritonavir', '옴비타스비르 + 파리타프레비르 + 리토나비르', '비키라', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Omidenepag isopropyl', '오미데네팍 이소프로필', '에이콘티', '2등급', '점안제 포함', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ondansetron', '온단세트론', '조프란', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Opicapone', '오피카포네', '온젠티스', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Orlistat', '올리스타트', '제니칼', '1등급', '', '날트렉손을 투여한 동물실험에서 생식독성 나타남(초기 태자 사망 증가)');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Orphenadrine', '오르페나드린', '노스펜', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Osimertinib', '오시머티닙', '타그리소', '2등급', '', '동물에서 배자 치사, 태자 성장감소 및 신생자 사망 관찰');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Oxaliplatin', '옥살리플라틴', '엘록사틴', '2등급', '', '비임상시험자료에 따르면 태아에게 치명적이거나 기형 유발 가능성
잠재적 유전독성 영향 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Oxandrolone', '옥산드롤론', '옥사드린', '1등급', '', '여성 태아의 남성화 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Oxaprozin', '옥사프로진', '데이프로', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 난산발생빈도 증가, 분만지연, 태아 생존율 감소, 동맥관수축 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Oxatomide', '옥사토마이드', '텔미드', '2등급', '', '동물 실험에서 구개열, 합지증, 지골형성부전 등 기형발생 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Oxcarbazepine', '옥스카르바제핀', '트릴렙탈', '2등급', '', '심실중격결손, 방실중격결손, 구순구개열, 다운증후군, 이형성 엉덩이(편측 및 양측 모두), 결절성 경화증 및 귀의 선천성 기형 관찰.
임신 초기 3개월동안 단독요법에 노출 후, 출생 12주내와 1년후의 중요한 구조적 결함을 가지는 주요 선천성 기형의 유병율은 각각 2.2% 및 3.0%로, 항전간제에 노출되지 않은 임신부와 비교한 옥스카르바제핀에 노출된 임신부의 선천성 기형의 상대 위험도(RR)는 2.0(95% CI: 0.50~7.4)임.
임신 중 노출된 소아에 대한 기형 유발성 및 신경 발달장애의 위해성을 배제할 수 없음.
항뇌전증약 단독요법보다 병용요법으로 치료받은 여성의 자식에게서 선천성 이상이 나타날 가능성이 더 크므로 가능한한 이 약을 단독 투여해야 함. 
신생아 응고 작용 방해 보고.
동물실험에서 태자사망률 증가 및/또는 출산 전후의 성장 지연, 태자 기형 증가.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Oxiracetam', '옥시라세탐', '노오트로핀', '2등급', '', '');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Oxybutynin', '옥시부티닌', '디트로판', '2등급', '', '동물 실험에서 골격기형, 뇌수종, 소안구증, 심장기형 등 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Oxycodone', '옥시코돈', '옥시콘틴', '2등급', '', '동물실험에서 기형 발생. 폐동맥판협착증의 위험증가와 관련. 신생아 호흡억제 및 금단 증상 유발 가능.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Oxymetholone', '옥시메솔론', '아나드롤', '1등급', '', '여성 태아의 남성화 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Oxytetracycline', '옥시테트라사이클린', '테라마이신', '2등급', '', '태자에 일과성 골발육부전, 영구적 치아착색, 법랑질형성부전 보고.
동물실험에서 태자독성(주로 골격발달지연과 관련) 및 배자독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Oxytocin', '옥시토신', '피토신', '1등급(분만유도/촉진, 불가피한 사유로 인한 인공임신 중절시 제외)', '', '서맥, 부정맥, 중추신경계 또는 대뇌의 손상, 사산과 같은 태아에 대한 명확한 위험성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Paclitaxel', '파클리탁셀', '탁솔', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 배태자독성 및 수태율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Palbociclib', '팔보시클립', '입랜스', '2등급', '', '동물에서 골격계 지연 및 변이와 같은 태자 발달지연 관찰');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Paliperidone', '팔리페리돈', '인베가', '2등급', '', '임부에 대한 안전성 미확립.
임신 3기에 투여시 신생아 추체외로장애, 금단증상의 위험 가능성.
동물실험에서 고용량 투여시 태자사망 증가 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Palonosetron', '팔로노세트론', '알록시', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Palonosetron + Netupitant', '팔로노세트론 + 네투피탄트', '악시다', '1등급', '', '임부에 대한 안전성 미확립 
동물실험(토끼)에서 최기형성을 포함한 생식독성이 나타났으며, 안전역이 없었음 
토끼에서 일일 10mg/kg 이상의 네투피탄트 투여 시 사지 및 발의 위치 기형, 흉골 융착, 폐부엽의 미발달이 관찰되었고, 일일 30mg/kg 투여 시 구개열, 소안구증, 무수정체증을 보임');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pamidronate', '파미드로네이트', '에이레드', '2등급', '', '임부에 대한 안전성 미확립.
태아 골격계의 이론상 위험성 존재.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Panipenem + Betamipron', '파니페넴 + 베타미프론', '카페넴', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Panitumumab', '파니투무맙', '벡티빅스', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 생식독성, 태자유산 및 사망 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Panobinostat lactate', '파노비노스타트 락테이트', '포마릭스', '2등급', '', '임부에 대한 안전성 미확립
동물실험에서 배태자 독성 및 최기형성, 태아 기형발생률 증가 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pantoprazole', '판토프라졸', '판토라인', '2등급', '', '임부에 대한 안전성 미확립
동물실험에서 임신한 랫트의 기관형성기에 400mg/kg/day 경구 투여시, 태자의 골화지연, 분만시 착상수, 생존자수와 분만율의 감소, 출생자의 체중증가량 저하와 open-field test에서 시행횟수와 구획이행수의 감소가 관찰됨. 분만 전․후에 30mg/kg/day 정맥 투여시, 출생자의 지속적인 체중저하가 관찰됨. 임신 토끼의 기관형성기에 30mg/kg/day 정맥 투여시 태자의 체중저하, 골화지연이 관찰됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Paricalcitol', '파리칼시톨', '징프라', '2등급', '', '임부에 대한 안전성 미확립
동물실험에서 인체 투여용량인 0.24μg/kg의 0.5배(체표면적 기준, μg/m²)를 토끼에게, 2배(혈장노출농도 기준)를 랫트에게 매일 투여 시 경미한 태자육성 감소(5%) 보고
동물실험에서 20μg/kg씩 매주 3회 투여(체표면적 기준 인체 투여용량 14μg(0.24μg/kg)의 13배) 시 모태에 독성(고칼슘혈증)이 있는 용량에서 랫트 신생아의 사망률 증가 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Paroxetine', '파록세틴', '팍실', '2등급', '', '임신초기 3개월 이내 복용시 선천성기형(심실 및 심방중격결손 등) 발생 위험이 다른 항우울제에 비해 2.2배 높게 나타남.
임신후기에 SSRIs 복용시 신생아 폐동맥고혈압존속증 위험성이 전체 인구 대비 4~5배 높게 관찰됨.
출산 전 한달 이내 SSRIs 또는 SNRIs 노출에 따른 산후출혈의 위험성 증가(2배 미만) 보고.
임신말기 3개월에 SSRIs 복용시 신생아 합병증(호흡곤란, 청색증 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pasireotide', '파시레오타이드', '시그니포', '1등급', '', '동물실험에서 생식독성 나타남.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pazopanib', '파조파닙', '보트리엔트', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 최기형 작용(심혈관기형, 뼈형성지연 등), 태자 체중감소, 착상 전후 배자치사 및 모체독성(체중감소, 먹이 섭취량 감소, 유산) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pazufloxacin', '파주플록사신', '파주론', '2등급', '', '');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pefloxacin', '페플록사신', '-', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pegfilgrastim', '페그필그라스팀', '뉴라스타', '2등급', '', '사람에게 투여하는 권장용량(체표면적에 의거)의 4배량을 누적하여 투여된 임신한 토끼에서 배아독성 및 유산증가 보고됨. 이러한 용량에서 모체독성의 징후가 있었음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Peginterferon beta-1a', '페그인터페론 베타-1a', '플레그리디', '2등급', '', '자연유산 위험 증가 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pegteograstim', '페그테오그라스팀', '-', '2등급', '', '임신한 토끼에서 용량 의존적으로 출혈 및 유산 발생률 증가 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pelubiprofen', '펠루비프로펜', '펠루비', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 태자독성, 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pembrolizumab', '펨브롤리주맙', '키트루다', '2등급', '', '임부에 투여 시 태아에 유해할 수 있음.
동물실험에서 배태자 독성(태자독성, 태자 체중 감소, 골격 변형, 태아 사망) 나타남.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pemetrexed', '페메트렉세드', '알림타', '2등급', '', '임부에 대한 안전성 미확립.
심각한 선천성 결함 및 유전적 손상 유발 가능성.
동물실험에서 생식독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pemirolast', '페미롤라스트', '알라모넥스', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Penbutolol', '펜부톨롤', '벤자핀', '2등급', '', '임부에 대한 안전성 미확립.
신생아에서 서맥, 혈압강하 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pentamidine', '펜타미딘', '펜탐', '2등급', '', '동물실험에서 유산 및 뼈형성 지연에 근거한 배아독성 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pentazocine', '펜타조신', '포탈진', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pentetic Acid', '펜테틱산', '-', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pentobarbital', '펜토바르비탈', '펜토바르비탈 주사', '2등급', '', '신생아에 출혈경향, 호흡억제, 분만전 연용시 금단증상(다동, 진전, 반사항진, 과긴장증 등) 발생 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pentostatin', '펜토스타틴', '네스탈린', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 모체독성 및 최기형성(다양한 골격기형) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pentoxifylline', '펜톡시필린', '트렌탈', '2등급', '', '임부에 대한 충분한 사용 경험 없음.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Peramivir', '페라미비르', '페라미플루', '2등급', '', '임부에 대한 안전성 미확립. 
동물실험에서 태반 통과성, 유산 및 조산 증가 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Perampanel', '페람파넬', '피컴파', '2등급', '', '임부에 대한 안전성 미확립
랫드 및 토끼에서 배아독성 및 최기형성 보임');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Perfluoro-n-butane', '페르플루오로-n-부탄', '-', '2등급', '', '임부에 대한 안전성 미확립. ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Perflutren', '퍼플루트렌', '디파이니티', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Perindopril', '페린도프릴', '코바시', '2등급', '', '임신 제2 및 3기에 ACE저해제 투여시 태아 및 신생아에 저혈압, 두개형성부전, 무뇨, 신부전, 양수과소증으로 인한 태아사지경축, 두개안면변형, 폐발육형성부전 및 사망 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Perphenazine', '페르페나진', '트리라폰', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 기형발생 보고.
임신 3기에 투여시 신생아에서 추체외로장애, 금단증상(초조, 근육긴장 항진 또는 저하, 진전 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pertuzumab', '퍼투주맙', '퍼제타', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 생식독성 나타남.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pethidine', '페티딘', '메페리딘', '2등급', '', '신생아에서 마약금단증상(신경과민, 과도한 움직임, 울음, 불면, 떨림, 발열 등) 가능성.
출산/분만 중 투여시 신생아 호흡억제 유발 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Phendimetrazine', '펜디메트라진', '아디펙스', '1등급', '', '동물의 생식·발생 독성실험에서 출산 시 태자의 사망 위험성이 증가');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pheniramine', '페니라민', '폴라라민', '2등급', '', '태반 관류 감소 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Phenobarbital', '페노바르비탈', '페노바르비탈정', '2등급', '', '주요하거나 경미한 선천성 기형(선천성 두 개 안면, 심장 결손, 손가락 기형, 구순열, 구개열 포함)에 대한 위험이 유의하게 증가 가능.
신경 발달 및 IQ의 중대한 부정적인 효과 보고.
신생아에서 출혈경향, 호흡억제, 금단증상(다동, 진전, 반사고진, 과긴장 등) 가능성 및 엽산 저하 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Phentermine', '펜터민', '디에타민', '1등급', '', '임부에 안전성 미확립
치료상의 유익성이 위험성을 상회한다고 판단되는 경우에만 투여');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Phentolamine', '펜톨아민', '레길린', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Phenylephrine', '페닐에프린', '비사코린', '2등급', '', '랫트와 토끼에서 용량에 따라 발달지연 및 모체독성, 태아기형, 사망증가 등이 나타남');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Phenytoin', '페니토인', '다이란틴', '2등급', '', '출생 전 노출 시 선천성 기형 및 여타 발달 이상의 위험 증가 가능.
구강안면파열, 심장 결손, 두개안면 결함, 손발톱 및 손가락, 발가락 저형성증, 성장 이상의 기형이 개별적으로 혹은 태아 히단토인 증후군의 일환으로 보고됨.
신경발달 장애 보고됨.
임신중의 투여에 의해 태아에 종창(신경아세포증), 신생아에 출혈 경향이 나타날 수 있음.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pilocarpine', '필로카르핀', '살라겐', '2등급', '점안제 포함', '(정제) 동물실험에서 태아 독성 및 기형 보고
(점안제) 자궁 근육 수축을 일으킬 수 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pilsicainide', '필시카이니드', '신노빈', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pimozide', '피모자이드', '오라프', '2등급', '', '임부에 대한 안전성 미확립.
임신 3기에 투여시 신생아에서 추체외로장애, 금단증상(초조, 근육긴장항진 또는 저하, 진전 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pinaverium', '피나베리움', '디스파틸', '2등급', '', '임부 투여금기');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pinazepam', '피나제팜', '도미나', '2등급', '', '벤조디아제핀계 약물의 최기형성 사례(대조군에 비해 높음), 신생아 포유곤란, 근긴장저하, 졸음, 황달 증가 및 분만전 연용시 신생아 금단증상(신경과민, 진전, 과다긴장 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pioglitazone', '피오글리타존', '액토스', '2등급', '', '동물실험에서 과용량 투여시 분만지연 및 배자독성(착상후 손실 증가, 발생지연, 태아 체중감소) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pipemidic acid', '피페미딕산', '유로페론', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Piprinhydrinate', '피프리히드리네이트', '-', '2등급', '', '동물실험에서 기형 발생');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pirfenidone', '피르페니돈', '에스브리엣', '2등급', '', '임부에 대한 안전성 미확립. 동물실험에서 고용량(≥1000mg/kg/day)이 노출된 랫트에서 임신기간 연장과 출생률 저하, 토끼에서 유산 또는 조산이 나타남. 동물시험에서 피르페니돈 및 그 대사체는 태반을 통과하는 것으로 나타남.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Piroxicam', '피록시캄', '브렉탈', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 최기형 작용, 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pitavastatin', '피타바스타틴', '리바로', '1등급', '', '태아 발육에 필수적인 콜레스테롤의 생합성 감소 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Plerixafor', '플레릭사포르', '모조빌', '2등급', '', '동물실험에서 기형유발(태자 사망, 사산, 착상후 소실, 태자 체중저하, 무안구증, 단지증, 심실중격결손증, 대동맥궁륜, 구상심장, 수두증, 후두실 비대, 골격계발달지연을 포함한 배태자독성) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Polaprezinc', '폴라프레징크', '폴라프레징크 캡슐', '2등급', '', '임부에 대한 안전성 미확립. ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Polmacoxib', '폴마콕시브', '아셀렉스', '2등급', '', '비임상시험에서 최기형성은 나타나지 않았으나 랫트의 모체 독성 용량에서 배아독성이 관찰되었으며, 임부에게 이 약을 투여한 사례는 제한적임');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pomalidomide', '포말리도마이드', '포말리스트', '1등급', '', '기형 유발이 예상됨. 구조적으로 탈리도마이드와 관련성이 있음. 탈리도마이드는 인간에게 중증의 치명적인 선천적 기형을 초래하는 기형 유발 물질로 알려져 있음. 쥐와 토끼 모두에서 발생독성 확인');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ponatinib', '포나티닙', '이클루시그', '2등급', '', '기관형성기에 임신한 랫드 대상 배태자 발달에 대한 영향 연구 결과 배태자 독성 관찰됨. 모체 독성 용량 3mg/kg/일(사람 권장용량에서 AUC와 동등)에서 태아 흡수 증가, 체중 감소, 외형 변화, 여러 연조직 및 골격 변화, 골화 감소, 1mg/kg/일(사람 권장 용량에서 AUC의 약 24%)에서도 여러 태아 연조직 및 골화 감소를 포함한 골격 변화 등 배태자 독성 관찰 나타남');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Porfimer sodium', '포르피머 나트륨', '포토프린', '2등급', '', '동물 연구에 따르면 배태아 독성을 유발할 수 있음. 임신한 랫트와 토끼에서 태자 흡수 증가, 태자수 감소 및 태자 체중 감소가 관찰됨(사람 권장용량의 약 0.64배 정맥투여). 태자 기형은 유발되지 않음. 남성 환자 및 임신가능성이 있는 여성 환자는 치료기간 동안 및 마지막 투여 이후 5개월 까지 효과적인 피임 방법을 사용하는 것이 권고됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Posaconazole', '포사코나졸', '노록사필', '2등급', '', '동물실험에서 생식독성 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Potassium chloride', '칼륨 클로라이드', '클로켄', '2등급', '단일제에 한함', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Potassium iodide', '포타슘 요오드화칼륨', '요오드칼륨정', '2등급', '단일제에 한함', '태아의 갑상선종 및 갑상선기능이상 유발 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Potassium iodide + Sodium iodide', '칼륨 요오드화물 + 나트륨 요오드화물', '-', '2등급', '점안제 포함', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Povidone-iodine', '포비돈 요오드', '베타딘', '2등급', '질용좌제, 외용액제, 가글제, 구강용 스프레이제 포함 ', '(질용좌제, 외용액제) 태아나 신생아의 갑상선기능에 영향을 미치거나 갑상선종을 일으킬 수 있음
(가글제) 태아나 신생아의 TSH가 증가하여 일시적인 갑상선기능저하증을 일으킬 수 있음
(구강용 스프레이제) -');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pralatrexate', '프랄라트렉세이트', '포텍사프', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 생식독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pramipexole', '프라미펙솔', '미라펙스', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 과용량 투여시 태아독성, 착상억제 등 나타남.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pranlukast', '프란루카스트', '오논', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pranoprofen', '프라노프로펜', '프라벤', '2등급', '', '임부에 대한 안전성 미확립.
임신말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 난산발생 증가, 분만지연, 태자 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pravastatin', '프라바스타틴', '메바쏠', '1등급', '', '태아 발육에 필수적인 콜레스테롤의 생합성 감소 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Prednicarbate', '프레드니카르베이트', '덱사린', '2등급', '로션제, 연고제, 외용액제, 크림제 포함', '임부에 대한 안전성 미확립
임부에게 대량 또는 장기간에 걸친 광범위한 사용 피할 것');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Prednisolone', '프레드니솔론', '프레드포', '2등급', '', '동물실험에서 기형발생 작용 보고.
태아의 성장지체, 언청이의 위험 등의 증가, 뇌성장 및 발달에 영향 가능성. 신생아에 부신부전증 유발 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Prednisone', '프레드니손', '델타손', '2등급', '', '임신 중에 글루코코르티코이드를 투여한 모체에서 태어난 신생아의 경우 부신부전증을 일으킬 수 있음. 
동물실험에서 기형발생 작용이 보고되어 있으며 태아의 성장지체, 구순구개열의 위험 등의 증가, 태아의 뇌성장 및 발달에도 영향을 줄 수 있음.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pregabalin', '프레가발린', '리리카', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 생식독성 보고.
임신 첫 삼분기에 투여 시 태아에게 주요 선천성 기형이 발생할 수 있음.
항뇌전증약물 비노출군 대비 프레가발린 노출군에서 사산, 임신기간보다 작은 영아(SGA), 주의력 결핍 과잉행동장애(ADHD)의 통계적으로 유의한 증가가 나타남.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Primaquine', '프리마퀸', '프리마퀸정', '1등급', '', '임신 중 이 약의 안전한 사용법이 확립되어 있지 않음. 임부가 글루코오스-6-포스파타아제 결핍증(G-6-PD) 정상인 경우에도 태아는 정상이 아닐 수 있음. 동물 실험 데이터에서 생식 독성이 나타남. 이 약으로 치료한 동물과 세균을 대상으로 한 비임상 데이터에서, 이 약을 임신한 동물에게 투여했을 때 유전자 변이와 염색체/DNA 손상, 기형 발생, 배아 손상 및 태아 손상의 증거가 나타남. 환자는 치료 중 임신을 피해야 하며, 치료 중 그리고 치료 종료 후에도 효과적인 피임법 사용에 대해 권고됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Primidone', '프리미돈', '미소린', '2등급', '', '기형아(구순열, 구개열) 출산 및 엽산저하 보고. 신생아에 출혈경향, 흡수억제, 혈액응고장애 및 금단증상(다동, 진전, 반사항진, 과긴장) 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Probucol', '프로부콜', '로레논', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Procaine', '프로카인', '노보카인', '2등급', '', '동물 실험에서 부작용 발생. 태아 서맥 발생 가능성');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Procaterol', '프로카테롤', '메디프린', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Progesterone(Micronized)', '(마이크로나이즈드) 프로게스테론', '유트로게스탄', '1등급(경구), 1등급(주사)(다만, 황체호르몬부족으로 인한 유·조산 치료시 제외)', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Proglumetacin', '프로글루메타신', '아스펜', '2등급', '', '임신 말기에 투여시 태아 순환지속증, 태아의 동맥관수축, 동맥관개존증, 신부전, 장천공, 양수과소증 발생 및 신생아에서 괴사성 장염 발생 보고.
동물실험에서 최기형 작용, 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Promestriene', '프로메스트리엔', '콜포트로핀', '2등급', '질좌제, 질크림제 포함', '사람과 동물실험에서 태아 및 태자독성이 나타남.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Propacetamol', '프로파세타몰', '펜트라', '2등급', '', '동물실험에서 태자독성 발생.
임신 초기와 중기 투여시 기형 작용 및 태아독성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Propafenone', '프로파페논', '리트모놈', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 모체독성용량인 150mg/kg/일(토끼) 및 600mg/kg/일(랫트)을 투여했을 때 배태자 사망 나타남. 토끼는 30mg/kg/일에서 태반무게 증가 및 골화지연 나타남. 랫트는 180mg/kg/일 이상의 용량에서 모체사망 증가, 출생자 생존 감소, 체중증가 감소, 발달지연 나타남.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Propiverine', '프로피베린', '미라벡', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Propofol', '프로포폴', '디프리반', '2등급', '', '작용기전에 근거하여 태아독성 유발 가능
마우스에서 VEGF 수용체 2 유전자의 소실은 배태자 사망의 결과를 가져왔으며 태자는 조직화된 혈관 및 난황낭의 혈관샘이 부족
VEGF 신호의 파괴는 뇌영역, 앞다리, 전두부, 심장 및 혈관의 불량한 발달을 포함하는 발달 이상과 관련 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Propranolol', '프로프라놀롤', '인데랄', '2등급', '', '임부에 대한 안전성 미확립.
베타차단제는 태반관류를 감소시켜 자궁내 사산, 유산 초래 가능성. 
태아와 신생아에서 저혈당, 서맥 가능성 및 신생아에서 심폐합병증 위험성 증가.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Propylthiouracil', '프로필티오우라실', '프로파실', '2등급', '', '임부에 대한 안전성 미확립.
태아에서 갑상선종, 갑상선기능억제 보고.
신생아에서 간장애 보고 및 갑상선기능저하, 그 후 갑상선기능항진증이 나타날 수 있음.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Prothionamide', '프로치오나마이드', '트레카프톤', '2등급', '', '기형아 출산 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Protirelin', '프로티렐린', '프로리린', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Prucalopride', '프루칼로프라이드', '레졸로', '2등급', '', '임부에 대한 안전성 미확립. ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Prulifloxacin', '프루리플록사신', '퀴놀린', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pseudoephedrine', '슈도에페드린', '슈다페드', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Purified house dust mite allergen extract', '정제 집먼지 진드기 알레르겐 추출물', '-', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Purified Inactivated Influenza Antigen (H5N1)', '정제 불활화 인플루엔자 항원 (H5N1)', '-', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pyrantel', '피란텔', '안텔민', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pyrazinamide', '피라진아미드', '피라진', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pyrazinobutazone', '피라지노부타존', '-', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Pyronaridine', '피로나리딘', '피로리드', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Quazepam', '콰제팜', '도르미쿠움', '2등급', '', '임신 중 벤조디아제핀계 약물 투여 시 기형이 있는 태아 등 장애아 출산의 예가 유의하게 증가함. 분만 전에 계속 복용한 경우, 신생아 금단 증상(신경과민, 진전, 과긴장 등)이 나타날 수 있음. ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Quetiapine', '쿠에티아핀', '쎄로켈', '2등급', '', '임부에 대한 안전성 미확립.
임신 3기에 투여시 신생아에서 추체외로장애, 금단증상(초조, 근육긴장항진 또는 저하, 진전 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Quinapril', '퀴나프릴', '아큐프릴', '2등급', '', '임신중 ACE저해제 노출시 영아의 심혈관계 및 중추신경계 기형 위험성 증가 가능성.
미숙아, 저혈압, 신장이상(신부전포함), 두개골형성부진, 양수과소증, 사지경축, 두개안면변형, 폐발육형성부전, 자궁내 성장지연, 동맥관개존증, 태아 사망 및 신생아 사망 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Quinidine', '퀴니딘', '퀴니딘 정', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Quinupramine', '퀴누프라민', '아나프라닐', '2등급', '', '임부에 대한 안전성 미확립.
출산 후 수시간~수일동안 호흡곤란, 수면, 산통, 자극과민, 저.고혈압, 진전, 경축 등의 금단증상 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Rabeprazole', '라베프라졸', '파리에트', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Radium Dichloride (223Ra)', '라듐 디클로라이드 (223Ra)', '조피고', '1등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Radotinib', '라도티닙', '슈펙트', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 배태자독성(초기 및 후기 흡수배자수, 총 흡수배자수, 사망태자수, 착상후 태자 사망률, 태방증량, 내부장기 및 골격기형 및 변이, 골화지연 발현율의 증가) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Raloxifen', '랄록시펜', '렉사라', '1등급', '', '태아에 손상 및 선천적 결함 위험의 증가 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Raltegravir', '랄테그라비르', '이센트레스', '2등급', '', '임부에 대한 안전성 미확립. 
동물실험에서 태반통과 보고.
랫드에서 추가적인 늑골 발생률 증가.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ramipril', '라미프릴', '트리테이스', '2등급', '', '임신 제2 및 3기에 ACE저해제 투여시 태아 및 신생아에 저혈압, 신생아 두골형성부전, 무뇨, 신부전, 양수과소증으로 인한 태아사지경축, 두개안면변형, 발육형성부전 및 사망 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ramosetron', '라모세트론', '라미론', '2등급', '', '임부에 대한 안전성 미확립
토끼에서 125mg/kg/day를 경구 투여 시 골화지연 관찰됨.
랫트에서 300mg/kg/day를 경구 투여 시 분만지연, 사산자 증가, 체중증가억제 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ramucirumab', '라무시루맙', '사이람자', '2등급', '', '동물시험결과 태반을 통과
임부를 대상으로 한 대조시험 결과 없음 ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ranibizumab', '라니비주맙', '루센티스', '2등급', '', '임부에 대한 안전성 미확립.
기전에 따른 최기형성 및 배태자 독성 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ranolazine', '라놀라진', '라녹사', '2등급', '', '동물 연구에서 배·태자 독성을 보임');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Rasagiline', '라사길린', '아질렉트', '2등급', '', '임부에 대한 안전성 미확립. ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Rasburicase', '라스부리카제', '패스트텍', '2등급', '', '임산부에 대한 임상적 자료 없음. 토끼에게서 사람 용량의 10, 50, 100배 용량을, 랫트에게 사람 용량의 250배 용량을 투여했을 때 최기형성 나타남. 유익성이 위험성 상회 시 사용.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ravulizumab', '라불리주맙', '울토미리스', '2등급', '', '인간 IgG는 인간의 태반 장벽을 통과하는 것으로 알려져 있으며, 따라서 이 약은 태아 순환에서 잠재적으로 말단 보체 억제를 유발할 수 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Regorafenib', '레고라페닙', '스티바가', '2등급', '', '임부에 대한 안전성 미확립. 
동물실험에서 기형 및 배태자 독성, 생식독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Remdesivir', '렘데시비르', '베클루리', '2등급', '', '랫트를 이용한 수태능 및 초기배 발생시험에서 10mg/kg(임상 권장용량의 1.3배) 투여 시 황체 수, 배아의 착상 및 생존 배아의 감소 관찰');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Remifentanil', '레미펜타닐', '울티바', '2등급', '', '임부에 대한 안전성 미확립. 신생아 호흡억제 및 금단 증상 유발 가능.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Remimazolam', '레미마졸람', '바이펜타', '2등급', '', '랫트에서 조기 재흡수 증가');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Repaglinide', '레파글리니드', '노보넘', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 초기흡수 증가 및 흉골 분절과 상지, 하지, 척추 및 두개골의 골화지연 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Retapamulin', '레타파물린', '알타보', '2등급', '연고제 포함', '임부에 대한 안전성 미확립. 
동물실험에서 경구투여 후 생식독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ribavirin', '리바비린', '코페가스', '1등급', '흡입제, 크림제 포함', '동물시험에서 심각한 기형형성(두개골, 구개, 눈, 턱, 사지, 뼈, 위장관 기형) 및 태아독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ribociclib', '리보시클립', '키스칼리', '2등급', '', '동물 생식독성시험에서 랫드(사람노출량의 0.6배)에서 착상 후 유산 발생률 증가와 태자체중 감소, 토끼(사람노출량의 1.5배)에서 태자 기형 발생률 증가');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ribostamycin', '리보스타마이신', '-', '2등급', '', '신생아에게 제8뇌신경장애를 일으킬 수 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Rifabutin', '리파부틴', '마이코부틴', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Rifampicin', '리팜피신', '리팜핀', '2등급', '', '동물실험에서 기형발생 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Rifaximin', '리팍시민', '자이팍산', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Riluzole', '릴루졸', '릴루텍', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Riociguat', '리오시구앗', '아데팜', '1등급', '', '랫드에서 심장기형(심실중격결손) 유발, 배자독성(착상후소실증가) 관찰됨. 토끼에서 자연유산, 흡수증가 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ripasudil', '리파수딜', '글라자스타', '2등급', '점안제 포함', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Risankizumab', '리산키주맙', '스카이리치', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Risedronate', '리세드로네이트', '아크티넬', '2등급', '', '동물시험에서 분만기 모체 저칼슘혈증 및 태자의 골화 효과 가능성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Risperidone', '리스페리돈', '리스펜', '2등급', '', '임부에 대한 안전성 미확립.
임신 3기에 투여시 신생아에서 추체외로장애, 금단증상의 위험 가능성.
동물실험에서 생식 능력과 태자의 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ritodrine', '리토드린', '유토파', '1등급(치료목적의 유산유도에 사용 시 제외)', '', '배아독성 가능성에 관한 동물 시험에서 모체독성 용량을 투여한 후에 배아치사 및 최기형성 관찰');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Rituximab', '리툭시맙', '맙테라', '2등급', '', '태어난 유아 일부에서 일시적인 B세포 고갈 및 림프구감소증 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Rivaroxaban', '리바록사반', '자렐토', '2등급', '', '임부에 대한 안전성 미확립. 
동물실험에서 약리학적 작용 양식(예, 출혈성 합병증)과 관련된 태반변화와 함께 뚜렷한 모독성(생식독성 유발) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Rivastigmine', '리바스티그민', '엑셀론', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Roflumilast', '로플루밀라스트', '다락사스', '2등급', '', '임부에 대한 안전성 미확립. 
동물실험에서 태반통과, 생식독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Rokitamycin', '로키타마이신', '로카마이신', '2등급', '', '동물실험에서 모체 동물에 묽은 변, 체중 억제 나타남. 생아수 감소
임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Romiplostim', '로미플로스팀', '놈팩트', '2등급', '', '랫트에서 태반 통과 및 태자 혈소판수 증가와 같은 생식 독성 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Romosozumab', '로모소주맙', '이베니티', '2등급', '', '임부에 대한 안전성 미확립
사람에서 관찰된 전신 노출의 최소 30배 이상 노출한 랫트의 생식 및 발생 독성시험에서 인간에게 발견되지 않는 골격 과정인 경추 6번에서의 배쪽돌기 감소 발생률 증가, 합지증 및 다지증을 포함하는 골격계 이상이 새끼 75마리 중 1마리에서 발생');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ropinirole', '로피니롤', '리큅', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 불임, 유산, 유즙분비억제 보고, 과량투여시 태자사망 증가, 기형 등 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ropivacaine', '로피바카인', '나르로핀', '2등급', '', '동물 실험에서 부작용 발생');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Rosuvastatin', '로수바스타틴', '크레스토', '1등급', '', '임부에 대한 안전성 미확립.
태아 발육에 필수적인 콜레스테롤의 생합성 감소 가능성.
동물실험에서 제한된 생식독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Rotigotine', '로티고틴', '뉴프로', '2등급', '패취제 포함', '임부에 대한 안전성 미확립.
동물실험에서 배아독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Roxadustat', '록사두스타트', '에비레스트', '1등급', '', 'Roxadustat의 콜레스테롤 저하 효과로 임신 후기에 위해성 우려가 있음
동물실험에서 태아 체중 감소 및 발달 지연, 태반 무게 증가, 모체 체중 감소, 유산, 심박수 증가 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Roxatidine', '록사티딘', '알비스', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Roxithromycin', '록시트로마이신', '룰리드', '2등급', '', '동물실험에서 태자의 외표이상 및 골격이상의 발현빈도가 대조군에 비하여 높다는 보고 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Rufinamide', '루피나마이드', '바이암핀', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Rupatadine fumarate', '루파타딘 푸마레이트', '루파핀', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ruxolitinib', '룩솔리티닙', '자카피', '2등급', '', '설치류에서 태아의 내성이 저해되어 태아 소실 증가 증명
태아 소실 또는 사산의 발생률 증가를 포함하여 태아 손상 위험 가능성 시사');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('S-Amlodipine', 'S-암로디핀', '노바스크', '2등급', '', '인체에 대한 최대권장용량의 50배에 해당하는 용량의 이 약을 투여한 랫트에서 분만지연 및 연장 나타남. 동물실험 중 고용량에서 생식독성 나타남.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('S-pantoprazole', 'S-판토프라졸', '판베리온', '2등급', '', '랫트 암컷을 이용한 수태능 및 일반생식독성 시험의 고용량(450mg/kg/day)에서 분만지연 및 출생자의 사망율 증가와 성장지연이 나타났음. 주산, 수유기 시험의 10mg/kg/day이상 투여군에서 출생자의 출생 후 체중감소가 나타남. 동물 생식연구에서는 판토프라졸 5mg/kg이상의 용량에서 약한 태자독성의 증상이 관찰됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sacubitril + Valsartan', '사쿠비트릴 + 발사르탄', '엔트레스토', '2등급', '', '동물실험에서 생식독성 나타남.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Safinamide', '사피나마이드', '자디앙', '2등급', '', '임신한 랫트에서 기관형성 기간에 이 약의 투여는 이소성 고환, 비뇨기적 변화 (세뇨관 확장 및 신우 확장) 및 태아의 골격 이상을 유발함');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Salbutamol', '살부타몰', '프로에어', '2등급', '', '임부에 대한 안전성 미확립. 동물실험에서 기형발생이 보고됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Salsalate', '살살레이트', '디플루판', '2등급', '', '임신중 투여에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 최기형 작용, 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sapropterin', '사프로프테린', '쿠반', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sarpogrelate', '살포그렐레이트', '안플레이드', '2등급', '', '동물시험에서 태자 사망률 증가 및 신생자 생존율 저하 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Saxagliptin', '삭사글립틴', '온글라이자', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 고용량 투여시 골반의 불완전 골화 및 발달지연, 모자독성 및 태아 체중감소, 경미한 골격변이 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Scopolamine hydrobromide', '스코폴라민 하이드로브로마이드', '트란스코', '2등급', '패취제 포함', '태아에 대한 부작용 위험성. 동물 실험에서 기형 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Secukinumab', '세쿠키누맙', '코센틱스', '1등급', '', '임부에서의 사용 경험이 제한적이고, 임부의 체중감소가 태아에 미칠 수 있는 잠재적 위험이 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Selegiline', '세레길린', '젤라파', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Semaglutide', '세마글루타이드', '오젬픽', '1등급(비만 및 과체중 환자 체중관리), 2등급(제2형 당뇨병)', '', '임부에 대한 안전성 미확립
동물실험에서 생식독성을 나타냄
랫드의 배태아 발달 실험에서 배아 독성을 일으킴. 이 약은 현저한 모체 체중 감소 및 배아 생존과 성장 감소를 야기함. 태아의 경우, 장골, 늑골, 척추, 꼬리, 혈관 및 뇌실에 대한 영향을 포함한 주요 골격 및 내장 기형이 관찰됨
토끼 및 사이노몰거스 원숭이의 발달 독성 실험에서 유산 증가 및 약간의 태아 이상 발생률 증가가 관찰됨
사이노몰거스 원숭이의 출생 후 성장 및 발달 평가에서 영아는 분만 시 약간 더 작았음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Senna ex.', '센나 추출물', '센나정', '2등급', '', '대황의 자궁 수축 작용 혹은 골반내 장기의 유출작용에 의해 유조산의 위험 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sennoside', '센노사이드', '센노사이드 정', '2등급', '', '');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sevelamer', '세벨라머', '레나젤', '2등급', '', '임신한 랫트에서 지용성 비타민 D의 흡수 감소로 기관형성기의 태자 골형성 감소, 기관형성기의 임신한 토끼에서 MRHD의 2배 용량에서 초기 흡수의 발생 증가됨. ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sevoflurane', '세보플루레인', '세보란', '2등급', '', '동물실험에서 발달 중인 뇌의 신경세포 자멸사 증가, 3시간 이상 사용될 경우 장기적 인지 기능저하 초래
사람에서 이러한 변화에 취약한 시기는 임신 후기부터 생후 첫 수개월 내 노출과 연관됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sildenafil', '실데나필', '비아그라', '1등급', '구강붕해필름 포함', '여성에게 사용할 수 없음
동물실험에서 골격변이의 태자독성, 체중증가 억제 나타남');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Siltuximab', '실턱시맙', '실반트', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Silver sulfadiazine', '실버 설파디아진', '실버딘', '2등급', '크림제 포함', '임부에 대한 안전성 미확립
화상면적이 체표면의 20% 이상이거나 치료상 유익성이 위험성을 상회하는 경우에만 투여');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Simvastatin', '심바스타틴', '조코', '1등급', '', '태아 발육에 필수적인 콜레스테롤의 생합성 감소 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sirolimus', '시롤리무스', '라파뮨', '2등급', '', '동물실험에서 태아독성 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sisomicin', '시소마이신', '-', '2등급', '', '신생아에게 제8뇌신경장애를 일으킬 수 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sitagliptin', '시타글립틴', '자누비아', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sodium Chromate (51Cr)', '소듐 크로메이트 (51Cr)', '-', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sodium Fluoride (18F)', '소듐 플루오라이드 (18F)', '-', '2등급', '', '임신 중 사용에 대한 자료 없음.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sodium iodide (I-131)', '아이오딘-131 나트륨', '아이오도톱', '1등급', '', '임부에 대한 안전성 미확립.
임신 4주~26주에 노출되었을 때 가장 흔한 부작용으로 유아 및 소아의 갑상선 기능 저하증 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sodium Molybdate (99Mo) + Sodium Pertechnetate (99mTc)', '소듐 몰리브데이트 (99Mo) + 소듐 퍼테크네테이트 (99mTc)', '', '1등급', '', '방사성 요오드 의약품은 태반을 통과하여 태아 갑상선 기능을 영구적으로 손상시킬 수 있음 ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sodium phenylbutyrate', '소듐 페닐부티레이트', '부티라', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sodium Phytate', '소듐 피테이트', '-', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sodium picosulfate', '소듐 피코설페이트', '피코프렙', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sodium Pyrophosphate', '소듐 피로포스페이트', '-', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sodium salicylate', '소듐 살리실레이트', '살리실산 나트륨', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 동맥관수축, 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sodium tetradecyl sulfate', '소듐 테트라데실 설페이트', '베노스타', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sofosbuvir', '소포스부비르', '소발디', '2등급', '', '안전성 및 유효성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sofosbuvir + Velpatasvir', '소포스부비르 + 벨파타스비르', '에필비르', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sofosbuvir + Velpatasvir + Voxilaprevir', '소포스부비르 + 벨파타스비르 + 복실라프레비르', '보세비', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Solifenacin', '솔리페나신', '베시케어', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Somatostatin', '소마토스타틴', '스토트린', '2등급', '', '임부에 대한 안전성 미확립. 전임상 시험에서 토끼에 0.2mg/kg/일 이상 투여했을 때 초기 배자 발달을 저해함. 분만 중인 암컷에 대한 연구에서 소마토스타틴(500 μg을 30분 이상의 시간동안 주입)이 태반 벽을 통과하여 태자의 성장호르몬 및 갑상샘 자극 호르몬에 영향을 줄 수 있다고 나타남.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Somatropin', '소마트로핀', '유트로핀', '2등급', '', '임신 중 투여에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sorafenib', '소라페닙', '넥사바', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 기형 및 배태아 독성(착상 후 손실 증가, 재흡수, 골격지연, 태아의 체중증가지연) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sotalol', '소타롤', '베타프레스', '2등급', '', '태반통과 및 비정상적인 신생아 체중 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sparfloxacin', '스파플록사신', '자트로', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Spectinomycin', '스펙티노마이신', '트로비신', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Spironolactone', '스피로노락톤', '알닥톤', '2등급', '', '동물실험에서 기형발생 가능성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('St. John’s Wort', '세인트존스워트', '-', '2등급', '', '안전성 및 유효성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Stanozolol', '스타노졸롤', '아나볼', '1등급', '', '여성 태아의 남성화 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Streptococcus pyogenes', '연쇄상구균', '-', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Streptokinase', '스트렙토키나제', '스트렙타제', '2등급', '', '임신 초기 18주간은 출혈로 인상 유산 위험이 있음.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Streptokinase + Streptodornase', '스트렙토키나제 + 스트렙토도르나제', '바리다제', '2등급', '', '임부에 대한 안전성 미확립. 태아의 혈액에서 스트렙토키나제 특이성 항체가 발견됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Streptomycin', '스트렙토마이신', '스트렙토마이신 주사', '2등급', '', '신생아에 제8뇌신경장애 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Strontium chloride', '스트론튬 클로라이드', '-', '2등급', '로션제, 크림제, 연고제 포함', '동물실험에서 비교적 적은 용량의 코르티코이드를 전신적으로 투여한 경우, 좀 더 강력한 코르티코이드 피부 도포로 인해 기형발생 나타남.
임부에 대한 안전성 미확립
대량 또는 장기간에 걸친 광범위한 사용을 피할 것');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Strontium ranelate', '스트론튬 라넬레이트', '프로토스', '2등급', '', '임부에 대한 안전성 미확립. 
동물실험에서 고용량 투여시 태자의 뼈에 가역적인 영향 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sucroferric oxyhydroxide', '수크로페릭 옥시하이드록사이드', '벨포로', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sufentanil', '수펜타닐', '수펜타니', '2등급', '', '임부에 대한 안전성 미확립. 신생아 호흡억제 및 금단 증상 유발 가능.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sulfadoxine + Pyrimethamine', '술파독신 + 피리메타민', '-', '2등급(클로로퀸 저항성 말라리아 치료시 제외)', '', '동물실험에서 기형발생 및 엽산대사 저해 보고.
피리메타민은 사람 골수와 실험실 동물에서 돌연변이성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sulfamethoxazole + Trimethoprim', '설파메톡사졸 + 트리메토프림', '박트림', '2등급', '', '동물실험에서 기형발생 보고. 임신 중 이 약을 투여 받은 환자의 아이에게 선천성 이상이 보고됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sulfasalazine', '설파살라진', '살라조피린', '2등급', '', '신경계 장애(무뇌증, 이분척추) 및 엽산부족 가능성. 사람 태반을 통과하여 신생아에 핵황달 또는 고빌리루빈혈증 가능성');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sulindac', '술린닥', '클리노릴', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 동맥관 수축, 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sulpiride', '술피리드', '에글론', '2등급', '', '동물실험에서 태자 기형발생위험 보고.
임신 3기에 투여시 신생아에서 추체외로장애, 금단증상(초조, 근육긴장항진 또는 저하, 진전 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sulprostone', '술프로스톤', '-', '1등급(다만 임신 기간 38주 이상인, 분만의 유도가 의학적 또는 산과적으로 지시된 환자의 분만 유도 시 제외)', '질정제 포함', '지나치게 강한 진통 또는 강직성 자궁수축에 의하여 태아가사, 자궁파열, 경관열상, 양수색전 등이 나타날 수 있고, 모체 또는 태아가 위독한 상태에 이른 증례가 보고됨.
자궁 파열, 경관열상 등은 경산부, 제왕절개 또는 자궁절개술의 병력이 있는 환자에게서 생기기 쉬움. 특히, 자궁 파열과 같은 중대한 이상사례 발생 후에 태아 사망, 사산, 신생아 사망이 보고됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sumatriptan', '수마트립탄', '이미그란', '2등급', '', '임신 2기, 3기 중 투여에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Sunitinib', '수니티닙', '수텐', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 배태자 치사 및 구조이상(근골격이상, 구순열 및 구개열) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Suxamethonium', '석사메토늄', '-', '2등급', '', '태아에게 호흡저하, 마비 등의 부작용 발생 가능성');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tacrolimus', '타크로리무스', '프로그랍', '2등급', '연고제 포함', '임부에 대한 안전성 미확립.
태아에 고칼륨혈증 및 신기능장애 나타남.
동물실험에서 최기형 작용, 유산증가, 모체독성, 생존감소 등 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tadalafil', '타다라필', '시알리스', '1등급(폐동맥고혈압 치료시 제외)', '구강붕해필름 포함', '여성에게 사용할 수 없음
동물실험에서 착상률, 수컷 태자의 체중 감소, 한배새끼수 감소 나타남');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tafamidis', '타파미디스', '빈다맥스', '2등급', '', '동물시험에서 발생독성이 나타남');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tafluprost', '타플루프로스트', '타플루탄', '2등급', '점안제 포함', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Talazoparib', '탈라조파립', '탈젠나', '2등급', '', '동물시험에서 배태자 독성을 보임. 이 약을 임부에게 투여할 경우 태아에 위해할 수 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Talniflumate', '탈니플루메이트', '소론핀', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tamoxifen', '타목시펜', '놀바덱스', '2등급', '', '자연유산, 선천성결손, 태아사망 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tamsulosin', '탐스로신', '하루날', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tapentadol', '타펜타돌', '넥시움', '2등급', '', '과다한 약리작용을 초래하는 용량에서 발생 지연 및 배태자 독성 관찰');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tedizolid', '테디졸리드', '실박트로', '2등급', '', '태반 통과하여 신생아를 억압할 수 있으므로 산과적 마취에 사용 금기');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tegafur', '테가푸르', '티에스원', '2등급', '', '동물실험에서 최기형성 작용 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tegafur + Gimeracil + Oteracil', '테가푸르 + 기메라실 + 오테라실', '티에스원', '2등급', '', '기형아 출산 보고.
동물실험에서 태아의 내장이상, 골격이상, 화골지연 등 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tegafur + Uracil', '테가푸르 + 유라실', '유테가', '2등급', '', '동물실험에서 기형발생 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tegoprazan', '테고프라잔', '케이캡', '2등급', '', '임부에 대한 안전성 미확립
랫트 태자에서 짧은 과잉목갈비뼈 증가 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Teicoplanin', '테이코플라닌', '타고시드', '2등급', '', '랫트에 고용량 투여 시 사산과 신생자 치사율 증가');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Telmisartan', '텔미사르탄', '미카르디스', '2등급', '', '임신 2기 및 3기에 투여시 태아 및 신생아에 저혈압, 신생아 두골형성부전, 무뇨, 신부전, 양수과소증(태아사지경축, 두개안면기형, 폐형성저하증과 관련) 및 사망과 관련됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Temocapril', '테모카프릴', '에이스리드', '2등급', '', '임신 중기 및 말기에 ACE저해제 투여시 양수과소증(사지의 경축, 두개안면변형과 관련), 태아 및 신생아 사망, 신생아 저혈압, 신부전, 고칼륨혈증, 두개형성부전 등 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Temozolomide', '테모졸로마이드', '테모달', '2등급', '', '동물실험에서 기형발생 또는 태아독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Temsirolimus', '템시로리무스', '토리셀', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 배태아 독성(태아 사망 및 골격 골화지연과 관련 있는 태아 체중감소) 및 최기형성 효과(배꼽탈장) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tenecteplase', '테넥테플라제', '메탈리제', '2등급', '', '동물실험에서 유산과 태반유실로 인한 것으로 생각되는 질출혈의 위험성이 높았음.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Teneligliptin', '테넬리글립틴', '테네리아', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tenofovir alafenamide', '테노포비르 알라페나미드', '베믈리디', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tenoxicam', '테녹시캄', '모벡스', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 동맥관수축, 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Terazosin', '테라조신', '하이트린', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Terbinafine', '테르비나핀', '라미실', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Terbutaline', '테르부탈린', '브리카닐', '2등급', '', '태아의 심박수 및 심장박동 변동성 증가');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Teriflunomide', '테리플루노마이드', '오바지오', '1등급', '', '임신한 여성을 대상으로 이 약을 사용한 자료는 제한적임. 동물시험에서는 생식기계 독성을 보임. 이 약을 임신한 여성에게 투여할 때에는 심각한 최기형성을 야기할 수 있음. 임신의 가능성이 있는 여성은 치료기간 그리고 치료 후 이 약의 혈장 농도가 0.02 mg/L 이상인 한 효과적인 피임을 해야함.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Teriparatide', '테리파라타이드', '포스테오', '2등급', '', '(주사제) 토끼를 이용한 정맥 내 투여에 의한 기관 형성기 투여 시험에서 태아독성(태아 사망)이 인정됨.
(프리필드펜) 토끼 연구에서 생식 독성이 나타남. 사람에 대한 잠재적인 위험성은 알려지지 않음. 가임 여성은 이 약을 사용하는 동안 효과적인 피임법을 사용해야 하며, 임신이 되는 경우 이 약의 투여를 중단해야 함.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Terlipressin', '테를리프레신', '글리프레신', '2등급', '', '자궁평활근 수축으로 임신 4개월 전 낙태 유발 가능성.
자궁의 혈액공급장애로 태아손상 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tertomotide', '테르토모타이드', '-', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Testosterone', '테스토스테론', '안드리올', '1등급', '겔제 포함', '여성 태아의 남성화 초래 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tetracycline', '테트라사이클린', '테라마이신', '2등급', '', '태자에 일과성 골발육부전, 영구적 치아착색, 법랑질형성부전 보고.
동물실험에서 태자독성(주로 골격발달지연과 관련) 및 배자독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tetrakis (2-Methoxyisobutylisonitrile) Copper(I) Tetrafluoroborate', '테트라키스 (2-메톡시이소부틸이소니트릴) 구리(I) 테트라플루오로보레이트', '-', '2등급', '', '740MBq의 휴식 시 정맥주사에 의한 자궁 내 예측 방사능량은 5.8mGy임. 0.5mGy(평균 1년 동안 기초방사선에 노출된 양과 동등한 양) 이상의 방사능량은 태아에게 심각한 위험을 야기할 수 있음.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tetrasodium 3,3-diphosphono-propane-1,2-dicarboxylate', '테트라소듐 3,3-디포스포노-프로판-1,2-디카복실레이트', '-', '2등급', '', '700MBq 투여 시, 4.27mGy 자궁에 흡수. 0.5mGy 이상의 방사선량은 태아에 위험을 끼칠 수 있는 양으로 간주됨. ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tetrofosmin', '테트로포스민', '-', '2등급', '', '운동부하 시의 250MBq 투여 및 휴식 시의 750MBq 투여로 인한 자궁흡수선량은 8.1mGy임. 0.5mGy 이상의 방사선량은 태아에게 위험을 주는 것으로 알려짐. ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Thalidomide', '탈리도마이드', '탈리도마이드정', '1등급', '', '단 1캡슐의 1회 용량 복용으로도 심각한 선천성 기형(사지결손(사지의 결여), 단지증(짧은 사지), 뼈의 저형성증, 외이의 이상(무이증, 귓바퀴가 작은 것, 외이도가 작거나 없는 것 포함), 안면마비, 눈의 이상(무안구증, 소안구증) 및 선천성 심장결함 등) 또는 유산 보고.
출생시 또는 출생 직후 사망률 약 40%로 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Thallium (201Tl) Chloride', '탈륨 (201Tl) 클로라이드', '-', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Theophylline', '테오필린', '유니필', '2등급', '', '동물실험에서 기형발생이 보고됨. 사람 태반을 통과하여 신생아에서 구토, 신경과민 유발 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Thiamphenicol', '티암페니콜', '티암페니콜', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Thiocolchicoside', '티오콜치코사이드', '티오콜치코 정', '2등급', '', '태아 위해 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Thiocolchicoside + Aescin', '티오콜치코사이드 + 에스신', '-', '2등급', '', '태아 위해 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Thiopental', '티오펜탈', '펜토탈', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Thiotepa', '티오테파', '티오테파 주', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 기형유발과 태자독성, 정자형성 및 난소기능 저해 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Thiothixene', '티오티센', '나비간', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 태자독성(태자사망 등) 보고.
임신말기나 분만중 다른 항정신병약 투여시 신생아에서 기면, 진전, 과흥분성 보고.
임신 3기에 투여시 신생아에서 추체외로장애, 금단증상(초조, 근육긴장항진 또는 저하, 진전 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Thymopentin = Thymopoietin = Thymus hormone', '티모펜틴', '티모펜틴 주사', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Thyrotropin alfa', '티로트로핀 알파', '티로젠', '2등급', '', '임부 신중투여');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tiaprofenic acid', '티아프로페닉산', '술린', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 동맥관수축, 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tibolone', '티볼론', '리비알', '1등급', '', '동물실험에서 태자독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ticagrelor', '티카그렐러', '브릴린타', '2등급', '', '동물실험에서 생식독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ticlopidine', '티클로피딘', '티클리드', '2등급', '', '임부에 대한 안전성 미확립
랫트에 의한 실험에서 모체에 출혈경향 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tigecycline', '타이게사이클린', '타이그실', '2등급', '', '테트라사이클린계 항생제와 같이 이 약은 임신 2-3분기 동안 투여할 때 영구적인 젖니 변색 및 가역적인 뼈 성장 억제를 유발할 수 있음. 기관 형성 기간 동안 임신한 랫트 및 토끼에게 사람에서 권장된 임상용량의 각각 5배 및 1배에 해당하는 노출 시 태자의 체중 감소 및 부골격이상(골화의 지연) 발생률 증가와 연관있음.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Timolol', '티몰롤', '티몰롤 점안액', '2등급', '점안제 포함', '임부에 대한 안전성 미확립. 장기투여 시 신생아에서 베타차단제의 징후 및 증상 관찰');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tioconazole', '티오코나졸', '티코나졸', '2등급', '크림제 포함', '랫트의 출산과 태자발달에 부정적 영향 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tiotropium', '티오트로퓸', '스피리바', '2등급', '', '임부에 이 약을 투여한 임상자료는 제한적이므로, 예방적 조치로서 임신 중 이 약의 사용을 피하는 것이 권장됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tipiracil + Trifluridine', '티피라실 + 트리플루리딘', '론서프', '2등급', '', '동물실험(랫트)에서 Trifluridine 용량이 50mg/kg 이상(임상용량의 약 0.33배)에서 태자 체중감소, 150mg/kg(임상용량의 약 0.92배)에서 배아 치사 및 구조적 이상(꼬인 꼬리, 구개 파열, 지결손증, 전신부종, 대혈관 전위 및 골격 기형) 관찰');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tisagenlecleucel', '티사젠렉류셀', '킴리아', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tizanidine', '티자니딘', '리조트릴', '2등급', '', '동물 실험에서 기형 및 독성 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tobramycin', '토브라마이신', '토비', '2등급', '', '신생아에 제8뇌신경장애 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tocilizumab', '토실리주맙', '악템라', '2등급', '', '임부에 대한 안전성 미확립. 
동물실험에서 고용량 투여시 자연유산, 배태아 사망 위험 증가 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tofacitinib', '토파시티닙', '젤잔즈', '2등급', '', '고용량을 투여한 동물실험에서 태자손실, 최기형성, 출생 후 생존 및 새끼 체중 감소함');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tofisopam', '토피소팜', '에그노틸', '2등급', '', '같은 계열의 약물에서 부작용 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tolfenamic acid', '톨페나믹산', '톨페날', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 동맥관수축, 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tolmetin', '톨메틴', '톨메시드', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 동맥관수축, 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tolperisone', '톨페리손', '미오신', '2등급', '', '동물 실험에서 부작용 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tolterodine', '톨테로딘', '디트루시톨', '2등급', '', '임부 치료에 대한 임상경험은 없음. 임신한 마우스에서의 시험은 고용량이 태자 체중 감소, 배자치사(embryolethality) 및 태자의 기형 발생률 증가를 일으킨 것으로 나타남.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tolvaptan', '톨바프탄', '삼사카', '2등급', '', '동물실험에서 구개열, 소지증, 소안구증, 골격기형, 태아 체중감소, 태아 골화지연, 배·태자 사망 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Topiramate', '토피라메이트', '토파맥스', '2등급', '', '선천성기형(구순열, 구개열, 두개안면결손, 요도밑열림증 등)및 신경 발달 장애(자폐 스펙트럼 장애 및 지능 장애)의 위험 증가.
태아 손상 및 태아성장제한(부당경량아 및 저체중출생) 야기.
본제 포함 항뇌전증약 사용과 관련한 조기 진통 및 조산의 위험 증가.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Topotecan', '토포테칸', '히캄틴', '2등급', '', '동물실험에서 모체독성, 배자사망, 태아 체중감소 및 기형발생율 증가(눈(소안구증, 무안구증, 망막에 로제태 생성, 망막결손증, 안구일소증), 뇌(측면 및 제3뇌실의 확장), 두개골, 척수기형) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Toremifene', '토레미펜', '파렐', '2등급', '', '동물실험에서 생식독성, 태자독성(사망, 발육부진, 내장/골격이상, 출생시 생식장애), 임신유지 및 분만장애 등의 생식장애 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Torsemide', '토르세미드', '토르셈', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tosufloxacin', '토수플록사신', '오제스', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Trabectedin', '트라벡테딘', '요델리스', '2등급', '', '임부에 대한 안전성 미확립.
작용기전에 따른 중대한 선천성 결함 유발 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Trafermin', '트라페르민', '피브로넥트', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tramadol', '트라마돌', '트라마셋', '2등급', '', '임부에 대한 안전성 미확립.
동물 실험에서 돌연변이성, 발암성, 생식독성 보고.
임신 말기 고용량 단기 투여시 신생아의 호흡억제 가능성.
임신중 장기 투여시 신생아에게 금단증상 야기 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Trametinib', '트라메티닙', '메키니스트', '2등급', '', '임부에 대한 안전성 미확립. 사람 최대 권장용량 2mg/일의 약 0.3배 및 1.8배 농도에 노출된 랫드에서 태자 체중 감소와 착상 후 소실 증가 관찰됨. 사람 최대 권장용량 2mg/일의 0.09배 및 0.3배 농도에 노출된 토끼에서 태자 체중 감소 및 골형성 변이 발생률, 착상 후 소실 증가 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tranilast', '트라닐라스트', '리미논', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 대량 투여시 골격이상의 증가 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Trastuzumab', '트라스투주맙', '허셉틴', '2등급', '', '양수과소증(치명적인 폐형성저하증 초래)과 관련있는 태아의 신장 발달 및/또는 기능 장애 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Trastuzumab deruxtecan', '트라스투주맙 데룩스테칸', '엔허투', '2등급', '', '임부에 대한 안전성 미확립
Trastuzumab을 사용한 결과 치명적인 폐 형성 저하증, 골격 이상, 신생아 사망을 초래하는 양수과소증이 보고됨. 토포이소머라아제 I 억제제는 배아독성과 최기형성의 잠재성을 나타내는 유전독성이 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Travoprost', '트라보프로스트', '트라바탄', '2등급', '점안제 포함', '임부에 대한 안전성 미확립.
동물실험에서 최기형성(흉골, 원개형 두부, 수두증 및 골격계기형 등) 보고.
착상 후 손실 증가 및 태자 생존률 감소.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Treprostinil', '트레프로스트닐', '렘로드', '2등급', '', '동물실험에서 과용량 투여시 태아 골격변이 발생 증가.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tretinoin', '트레티노인', '레틴-A', '1등급', '크림제, 겔제, 연고제, 외용액제 포함', '(경구)
기형발생 작용 높음.
(외용)
임부에 대한 안전성 미확립.
임부에 국소적용한 후 태어난 신생아에서 결손 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Triamcinolone', '트리암시놀론', '레다코트', '2등급', '', '동물실험에서 기형발생 작용 보고.
태아의 성장지체, 언청이의 위험 등의 증가, 뇌성장 및 발달에 영향 가능성. 신생아에 부신부전증 유발 가능성.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Triamterene', '트리암테렌', '다이아이드', '2등급', '', '동물시험에서 태반 통과 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Triazolam', '트리아졸람', '할시온', '1등급', '', '벤조디아제핀계 약물의 최기형성 사례(대조군에 비해 높음), 신생아 포유곤란, 근긴장저하, 졸음, 황달 증가 및 분만전 연용시 신생아 금단증상(신경과민, 진전, 과다긴장 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Trientine', '트리엔틴', '시나메트', '2등급', '', '동물실험(랫트)에서 경구 투여 시 출혈 및 부종을 포함하여 흡수율과 기형 증가, 랫트 태아의 체내 구리농도는 감소');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Trifarotene', '트리파로텐', '아클리파', '2등급', '크림제 포함', '국소 투여한 레티노이드계 약물의 흡수가 증가될 수 있으므로 임신 중 사용하지 않음
동물실험에서 경구투여 시 태자 사망, 외부, 내장 및 골격기형과 같은 생식독성 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Trifluoperazine', '트리플루오페라진', '스텔라진', '2등급', '', '동물실험에서 태자독성(태자사망, 유산, 조산 등) 보고.
임신 3기에 투여시 신생아에서 추체외로장애, 금단증상(초조, 근육긴장항진 또는 저하, 진전 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tripegfilgrastim', '트리페그필그라스팀', '-', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Triptorelin', '트립토렐린', '디페프틸', '1등급', '', '<한국페링제약 : 데카펩틸 데포, 데카펩틸주0.1밀리그람>
<한국입센 : 디페렐린피알3.75밀리그람주>
임부에 대한 안전성 미확립.
동물실험에서 뇌하수체 종양증가, 배태자독성(배태자 발달, 분만지연) 보고.
<한국입센 : 디페렐린피알주11.25밀리그람>
임부에 대한 안전성 미확립.
동물실험에서 모체독성 및 배자독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Tropisetron', '트로피세트론', '나제아', '2등급', '', '동물실험에서 임신률, 임신기간 감소, 고용량 투여시 배아독성 및 발달부전 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Trospium', '트로스퓸', '스파스몰', '2등급', '', '동물 실험에서 태아 독성 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ubenimex', '유베니멕스', '베스틸', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Udenafil', '유데나필', '자이데나', '1등급', '구강붕해필름 포함', '여성에게 사용할 수 없음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ulipristal', '유리프리스탈', '엘라원', '1등급', '', '동물 실험에서 생식독성 자료 불충분');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Umeclidinium + Vilanterol', '유메클리디늄 + 빌란테롤', '아노로', '2등급', '흡입제 포함', '동물실험에서 고용량을 흡입 투여 시 생식발생 독성 나타남');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Unoprostone', '유노프로스톤', '레스큘라', '2등급', '', '임신 2기 및 3기에 ACE 저해제 투여시 태아 위해 및 사망 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Upadacitinib', '우파다시티닙', '린보크', '2등급', '', '동물 시험에 의하면, 이 약은 발달 중인 태아에게 영향을 미칠 잠재성이 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Urea (14C)', '요소 (14C)', '-', '2등급', '', '마우스 림포마 세포를 이용한 DNA- strand 절단시험에서 양성의 결과를 나타냄. 차이니스 햄스터 세포를 이용한 in vitro 염색체 이상 시험과 마우스를 이용한 in vitro 염색체 이상시험 모두에서 양성의 결과를 나타냄. ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Urokinase', '유로키나제', '유로키나제 주', '2등급', '', '섬유소 용해 작용으로 인해 태반초기박리를 일으킬 수 있음.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Vaccinia Virus', '백시니아 바이러스', '-', '1등급', '', '임부에 대한 안전성 및 유효성 미확립. 태아에서 전신성 백시니아증, 사산아의 조산 및 태아사망을 초래할 수 있음.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Valaciclovir', '발라시클로비르', '발트렉스', '2등급', '', '임부에 대한 안전성 미확립. 동물실험에서 활성대사물인 Acyclovir를 과용량(200mg/kg/day) 피하투여 시 랫트의 태자기형 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Valbenazine', '발베나진', '잉그레자', '2등급', '', '동물실험에서 사산 및 출산 후 출생자 사망 증가, 태자 발달 지연(체중 감소 및 골화 지연) 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Valganciclovir', '발간시클로비르', '발사이트', '2등급', '', '임부에 대한 안전성 미확립.
동물시험에서 돌연변이원성, 최기형성, 정자무발생증 및 발암성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Valproic acid', '발프로익산', '데파코트', '2등급', '', '신경관 결함(척수수막류, 척추갈림증 등), 안면 형태 이상, 구개열, 심혈관계, 신장, 비뇨생식기계 이상, 사지 기형(요골의 양측 요골무형성을 포함한 다양한 이상) 보고.
양측 요골무형성은 드물게 나타나나 발프로산 함유제제의 특이효과임.
시력에 영향을 줄 수 있는 눈 기형(결손, 소안구증 포함) 보고.
신생아에서 예외적인 출혈증상, 사망을 초래하는 간부전, 금단증상(초조, 과민성, 과잉흥분, 안절부절못함, 운동과다증, 긴장성(tonicity) 이상, 떨림, 경련 및 섭식장애), 저혈당, 갑상선기능저하증 보고.
자궁 내 노출은 성장지연, IQ 저하, 정신적•육체적 발달에 부정적 영향을 미칠 수 있음.
주의력 결핍/과잉 행동 장애(ADHD)의 위험이 증가.
선천적 기형률이 다른 항뇌전증약을 단독 투여 받고 뇌전증이 있는 산모에서 태어난 아이에 비해 약 4배 더 높음.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Valsartan', '발사르탄', '디오반', '2등급', '', '임신 2~3기에 ACE저해제 투여시 태아 및 신생아의 저혈압, 고칼륨혈증, 신생아 두개골 발육부전, 무뇨증, 신부전, 양수과소증(태아사지구축, 두개안면기형, 폐발육부전과 관련 있음) 및 사망과 관련됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Vancomycin', '반코마이신', '반코마이신 주사', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Vandetanib', '반데타닙', '캡렐사', '2등급', '', '임산부에게 투여했을 때 태아에게 해를 입힐 수 있음. 인체 권장 용량인 300mg/day 투여 시에 랫트에서 배자 독성, 태아 독성과 최기형성을 나타냄. 교미 전과 수태 첫 1주 동안 투여했을 때, 착상 전 소실이 증가하였고 착상 후 소실로 인해 생존 배자의 수가 유의하게 감소함. 
기관형성기 동안 투여했을 때는 배태자 사망을 포함하여 착상 후 소실이 증가함. 반데타닙 1, 10, 및 25 mg/kg/day 용량(인체 권장 용량을 투여한 암환자에서의 Cmax, 각각 약 0.03, 0.4, 및 1.0배에 해당)을 기관형성기 동안 투여했을 때, 심장혈관의 기형이 발생하고 두개골, 척추, 흉골의 골화지연을 포함한 골격근 변형으로 태자 발달 지연이 시사됨. 
랫트 출생 전 후 발달 연구에서는 수태 및/또는 수유 기간 동안 모체 독성을 일으키는 용량(1 및 10mg/kg/day)으로 반데타닙을 투여했을 때 새끼 생존율이 감소, 출생 후 성장 저하(신체 발달 지연 동반)됨.
가임 여성에게는 이 약 투여 중에 임신하지 않아야 하며, 이 약 투여 후 최소 4달의 휴약기가 있어야 함.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Vardenafil', '바데나필', '레비트라', '1등급', '', '여성에게 사용할 수 없음
동물실험에서 골격변이, 골화지연, 차산자의 사산, 신체발육부진 나타남');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Varenicline', '바레니클린', '챔픽스', '2등급', '', '동물 시험에서 생식독성이 나타남');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Vasopressin', '바소프레신', '바소프레신 주사', '2등급', '', '자궁수축 나타날 수 있음
동물실험에서 태자독성 및 기형발생 가능성 보고됨
고용량 투여는 자궁 내 혈액공급 장애 유발 가능');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Vedolizumab', '베돌리주맙', '엔티비오', '2등급', '', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Vemurafenib', '베무라페닙', '젤보라프', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Venetoclax', '베네토클락스', '벤클렉스타', '2등급', '', '동물시험에서 배아-태아 독성이 나타남. 이 약은 임부에 투여 시 태아에 유해할 수 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Verapamil', '베라파밀', '이소팝틴', '2등급', '', '동물실험에서 모체의 체중증가 억제, 저혈압 유발 등 모체에 대한 유해한 영향에 의한 태자의 발육 및 성장지연과 사망 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Vericiguat', '베리시구앗', '베르쿠보', '1등급', '', '동물실험에서 유산, 흡수 증가, 심장 및 주요 혈관 기형, 새끼의 체중 증가량 감소, 새끼 치사율 증가 관찰됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Verteporfin', '베르테포르핀', '비주다인', '2등급', '', '동물실험에서 무안구증, 소안구증, 파상늑골 등 기형 보고');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Vibegron', '비베그론', '겐벡트라', '2등급', '', '동물실험(랫드)에서 태아로의 이행이 보고됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Vigabatrin', '비가바트린', '사브릴', '2등급', '', '임부에 대한 안전성 미확립.
선천성기형, 자연유산 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Vildagliptin', '빌다글립틴', '갈부스', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 고용량 투여시 생식독성 및 태아독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Vinblastine', '빈블라스틴', '빈카론', '2등급', '', '동물실험에서 기형발생 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Vincristine', '빈크리스틴', '온코빈', '2등급', '', '동물실험에서 태자흡수, 기형발생 보고. ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Vinorelbine', '비노렐빈', '나벨빈', '2등급', '', '동물실험에서 배·태자치사, 기형발생 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Vismodegib', '비스모데깁', '에리베지', '2등급', '', '동물실험에서 배자치사성(유산, 태자의 100% 초기재흡수) 및 기형(손가락 발가락이 없거나 융합, 회음부 개방, 두개안면이상)과 지체 혹은 변이(팽창된 신우, 팽창된 요관과 흉골, 척추의 중추, 첫마디 뼈 및 갈퀴의 불완전하고 골화되지 않은 이상) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Vitamin A(레티놀) 함유제제', '비타민 A (레티놀)', '-', '1등급(단, VitA(레티놀)로서 5000I.U/1일 이상)', '점안제 포함', '(경구) 
임신초기 3개월간 고용량 투여시 최기형 가능성.
(점안)
임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Voglibose', '보글리보스', '보글리보스 정', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Vonoprazan', '보노프라잔', '타케캡', '2등급', '', '임부에 대한 안전성 미확립
동물실험(랫트) 시 최대 임상용량(40mg/day)의 약 28배를 초과하는 노출량에서 태자체중 및 태반 중량의 낮은 수치, 외상 이상(항문 협착 및 꼬리의 이상) 및 내장 이상(심실중격결손 및 이상쇄골하동맥) 확인');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Voriconazole', '보리코나졸', '보리콘', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 생식독성 관찰됨.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Vorinostat', '보리노스타트', '졸린자', '2등급', '', '임부에 대한 안전성 미확립.
동물실험에서 생존 태자의 평균 체중감소, 두개골·흉부척추골·흉골분절·기타 각종 뼈 부위(경부늑골, 과잉늑골, 척추 뼈 개수, 엉치뼈 변형)의 골화 미완성 및 용량의존적 담낭형성기형 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Warfarin', '와파린', '쿠마딘', '1등급', '', '태아의 출혈 또는 자궁내 사망, 형성부전 및 점상 연골 발육부전 등 선천성 기형 초래 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Yttrium (90Y) Chloride', '이트륨 (90Y) 클로라이드', '-', '2등급', '', '임부에게 수행된 방사핵종 과정은 태아에 대한 방사성 용량을 포함함.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Zabofloxacin', '자보플록사신', '자보플로', '2등급', '', '동물실험에서 발생독성 나타남');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Zaltoprofen', '잘토프로펜', '잘토프', '2등급', '', '임부에 대한 안전성 미확립.
임신 말기에 투여시 태아의 동맥관조기폐쇄 가능성.
동물실험에서 동맥관수축, 난산발생빈도 증가, 분만지연, 태아 생존율 감소 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Zanamivir', '자나미비르', '릴렌자', '2등급', '흡입제 포함', '임부에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Zidovudine', '지도부딘', '레트로비르', '2등급', '', '태반 통과함. 이 약을 복용한 산모에게서 태어난 신생아의 혈중농도가 산모와 같다는 보고가 있음');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Zinc acetate', '아연 아세테이트', '길리크린', '2등급', '단일제에 한함', '임부에 투여 시 구리 결핍으로 최기형성 보고
외국에서 소두증 및 심장 장애가 각 1례씩 보고됨');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Ziprasidone', '지프라시돈', '졸로프트', '2등급', '', '임부에 대한 안전성 미확립.
임신 3기에 투여시 신생아에서 추체외로장애, 금단증상(초조, 근육긴장항진 또는 저하, 진전 등) 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Zofenopril', '조페노프릴', '조페닐', '2등급', '', '임신 중기 및 말기에 ACE 저해제 투여시 양수과소증, 태아 및 신생아 사망, 신생아 저혈압, 신부전, 고칼륨혈증, 두개골형성부진, 사지의 구축, 두개안면변형 보고.
임신 첫 12주에 ACE 저해제 투여시 주요 선천성기형 발생 위험성 증가 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Zoledronic acid', '졸레드론산', '졸레드로닉', '2등급', '', '동물실험에서 최기형성, 모체독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Zolmitriptan', '졸미트립탄', '졸미그렌', '2등급', '', '임부에 대한 안전성 미확립.
태아의 생명력 저하로 볼 수 있는 경우 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Zolpidem', '졸피뎀', '스틸녹스', '2등급', '', '임신 말기 혹은 출산 동안의 투여 시, 신생아의 저체온증, 근육긴장저하, 잘 빨지 못하는 수유장애, 중증도의 호흡저하가 나타날 수 있음. 임신 후반기 동안 벤조디아제핀계 약물 및 벤조디아제핀 유사 약물을 만성적으로 투여 시 신생아 금단 증상 및 신체적 의존성의 위험이 있음.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Zonisamide', '조니사마이드', '조네그램', '2등급', '', '동물실험에서 최기형성 보고.
심실사이막결손, 심방사이막결손 및 호흡기계이상 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Zotepine', '조테핀', '로나센', '2등급', '', '동물실험에서 신생자의 사망률 증가 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('Zuclopenthixol', '주클로펜티속솔', '클로픽솔', '2등급', '', '임부에 대한 안전성 미확립.
임신말기나 분만중 복용시 신생아에서 기면, 진전, 과흥분성 가능성.
동물실험에서 태자사망, 유산, 조산 등의 태자독성 보고.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('2-Deoxy-2-fluoro-D-glucose (18F)', '2-디옥시-2-플루오로-D-글루코스 (18F)', 'FDG', '2등급', '', '동물실험에서 고용량에 의해 배아치사효과 나타남');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('3-Iodobenzylguanidine (123I)', '3-아이오도벤질구아니딘 (123I)', '-', '1등급', '', '방사성 요오드 의약품은 태반을 통과하여 태아 갑상선 기능을 영구적으로 손상시킬 수 있음 ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('3-Iodobenzylguanidine (131I)', '3-아이오도벤질구아니딘 (131I)', '-', '1등급', '', '방사성 요오드 의약품은 태반을 통과하여 태아 갑상선 기능을 영구적으로 손상시킬 수 있음 ');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('3\'-Deoxy-3\'-Fluorothymidine(18F)', '3\'-디옥시-3\'-플루오로티미딘(18F)', '-', '2등급', '', '임부에 대한 안전성 미확립.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('5-Hydroxytryptophan', '5-하이드록시트립토판', '5-에이치티피캡슐', '2등급', '', '-');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('6-Fluoro-(18F)-L-dopa', '6-플루오로-(18F)-L-도파', '-', '2등급', '', '임신 중 투여에 대한 안전성 미확립');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('6β-Iodomethyl-19-norcholest-5(10)-en-3β-ol (131I)', '6β-아이오도메틸-19-노르콜레스테-5(10)-엔-3β-올 (131I)', '-', '1등급', '', '이 약의 작용기전 상 태아 위해를 유발할 수 있음. 이 약의 37 MBq의 투여는 3 mGy의 자궁 흡수선량을 보임. 0.5 mGy를 초과하는 흡수선량은 태아의 잠재적 위해로 간주됨. 임신 가능한 여성에는 투여기간 및 마지막 투여 후 7개월 간 효과적인 피임법을 사용해야 함.');
INSERT INTO `tableName` (`성분명`, `성분명(한글 발음)`, `대표 상품명`, `임부금기(등급)`, `비고`, `허가사항`) VALUES ('약독황열생바이러스백신', '약독황열생바이러스백신', '스테마릴', '2등급', '', '임부에 대한 안전성 미확립.');
